[
	{
		"id": 0,
		"flag": "https://geo.koltyrin.ru/img/country/136flag.png",
		"name": "Абхазия",
		"capital": "Сухум",
		"area": 8600,
		"population": 243564,
		"continent": "Азия",
		"description": "Абха́зия (абх. Аҧсны [Апсны́], груз. აფხაზეთი [Апхазети]) — регион в северо-западной части южного склона Главного Кавказского хребта, на северо-восточном побережье Чёрного моря. Включает 7 исторических областей: Малую Абхазию, Бзыпын, Гуму, Абжуа, Самурзакан, Дал-Цабал, Псху-Аибга.\nФактически контролируется властями частично признанной Респу́блики Абха́зия. В документах ООН Абхазия рассматривается как территория Грузии, согласно административному делению которой регион занимает Абха́зская Автоно́мная Респу́блика.\n"
	},
	{
		"id": 1,
		"flag": "https://geo.koltyrin.ru/img/country/27flag.png",
		"name": "Австралия",
		"capital": "Канберра",
		"area": 7686850,
		"population": 24238610,
		"continent": "Австралия и Океания",
		"description": "Австра́лия (англ. Australia, МФА: [əˈstreɪljə], от лат. austrālis — «южный»), официальная форма — Австрали́йский Сою́з (англ. Commonwealth of Australia, МФА: [ˈkɒm.ənˌwɛlθ əv əˈstreɪljə]) — государство в Южном полушарии, занимающее одноимённый материк, остров Тасмания и несколько других островов Индийского и Тихого океанов; является шестым государством по площади в мире. К северу от Австралийского Союза расположены Восточный Тимор, Индонезия и Папуа — Новая Гвинея, к северо-востоку — Вануату, Новая Каледония и Соломоновы Острова, к юго-востоку — Новая Зеландия. Кратчайшее расстояние между главным островом Папуа — Новой Гвинеи и материковой частью Австралийского Союза составляет всего 145 км, а расстояние от австралийского острова Боигу до Папуа — Новой Гвинеи — всего 5 километров. Население на 10 июля 2018 года составляет 24 970 764 чел., большинство из которых проживает в городах на восточном побережье. По определению не относится к государству без выхода к морю, поскольку материк занимает одно государство. Вторым материком, где нет стран без выхода к морю, является Северная Америка.\nАвстралия является одной из развитых стран, являясь тринадцатой по размеру экономикой в мире, и имеет шестое место в мире по ВВП в расчёте на душу населения. Военные расходы Австралии являются двенадцатыми по размеру в мире. Со вторым по величине индексом развития человеческого потенциала Австралия занимает высокое место во многих сферах, таких как качество жизни, здоровье, образование, экономическая свобода, защита гражданских свобод и политических прав. Австралия является членом G20, ОЭСР, ВТО, АТЭС, ООН, Содружества наций, АНЗЮСа и Форума тихоокеанских островов.\n"
	},
	{
		"id": 2,
		"flag": "https://geo.koltyrin.ru/img/country/109flag.png",
		"name": "Австрия",
		"capital": "Вена",
		"area": 83858,
		"population": 8741753,
		"continent": "Европа",
		"description": "А́встрия (нем. Österreich, МФА (нем.): [ˈøːstɐˌʁaɪç]  слушать, полная официальная форма: Австри́йская Респу́блика (Republik Österreich) — государство в Центральной Европе. Население 8,46 миллиона человек. Столица — Вена. Государственный язык — немецкий.\nФедеративное государство, парламентская республика. Подразделяется на 9 федеральных земель (Бургенланд, Каринтия, Нижняя Австрия, Верхняя Австрия, Зальцбург, Тироль, Штирия, Форарльберг, Вена).\nНа севере граничит с Чехией (362 км), на северо-востоке — со Словакией (91 км), на востоке — с Венгрией (366 км), на юге — со Словенией (330 км) и Италией (430 км), на западе — с Лихтенштейном (35 км) и Швейцарией (164 км), на северо-западе — с Германией (784 км).\nАвстрия — одна из богатейших стран мира. ВВП на душу населения около 46 330 долларов США (в 2012 году). Денежная единица — евро.\nЧлен Организации Объединённых Наций, Европейского союза. В 1955 году провозгласила постоянный нейтралитет и неприсоединение к каким-либо военным блокам.\n"
	},
	{
		"id": 3,
		"flag": "https://geo.koltyrin.ru/img/country/107flag.png",
		"name": "Азербайджан",
		"capital": "Баку",
		"area": 86600,
		"population": 9705600,
		"continent": "Азия",
		"description": "Азербайджа́н (азерб. Azərbaycan), официальное название — Азербайджа́нская Респу́блика (азерб. Azərbaycan Respublikası) — государство в восточной части Закавказья на побережье Каспийского моря, относится к Передней Азии и к Ближнему Востоку, а также, по мнению некоторых источников, частично и к Восточной Европе. Население, по оценочным данным на январь 2013 года, составляет более 9 миллионов человек, территория — 86 600 км², по обоим этим показателям является крупнейшей страной Закавказья. Занимает девяносто первое место в мире по численности населения и сто двенадцатое по территории.\nСтолица — Баку. Государственный язык — азербайджанский. Является светским государством.\nАзербайджан — многонациональная и многоконфессиональная страна. Большинство населения республики исповедует ислам (преимущественно шиитского толка), меньшинство христианство и иудаизм.\nУнитарное государство, президентская республика. В октябре 2003 года пост президента занял Ильхам Алиев. Подразделяется на 66 районов, 11 городов республиканского подчинения и 1 автономную республику — Нахичеванскую Автономную Республику. Часть территории Азербайджана контролируется непризнанной Нагорно-Карабахской Республикой, часть — Арменией (эксклавы Кярки, Бархударлы, Софулу, Верхняя Аскипара). Азербайджан контролирует часть территории Армении (анклав Арцвашен).\nОмывается водами Каспийского моря. Имеет сухопутную границу с Россией, Грузией, Арменией и Ираном. Нахичеванская Автономная Республика — эксклав Азербайджана — граничит с Арменией на северо-востоке, Ираном на юго-западе, Турцией на северо-западе.\nАграрно-индустриальная страна с развивающейся экономикой. Объём ВВП по паритету покупательной способности в 2012 году составил 98,776 миллиардов долларов США (10 624 доллара США на душу населения). Денежная единица — азербайджанский манат.\nНезависимость страны провозглашена 28 мая 1918 года. Азербайджанскую Демократическую Республику, провозглашённую в 1918 году, называют первой демократической светской республикой в мусульманском мире.\n"
	},
	{
		"id": 4,
		"flag": "https://geo.koltyrin.ru/img/country/152flag.png",
		"name": "Албания",
		"capital": "Тирана",
		"area": 28748,
		"population": 2866026,
		"continent": "Европа",
		"description": "Алба́ния (алб. Shqipëria), полная официальная форма — Респу́блика Алба́ния (алб. Republika e Shqipërisë [ɾɛpuˈblika ɛ ʃcipəˈɾiːs]) — государство в западной части Балканского полуострова. Население, по данным Института статистики Албании на 1 января 2017 года, составляет 2 876 591 человек, территория — 22 072 км². Занимает 136-е место в мире по численности населения и 139-е по территории.\nСтолица — Тирана. Государственный язык — албанский.\nАлбания — унитарное государство, парламентская республика. Президентом Албании с 24 июля 2017 года стал Илир Мета, пост премьер-министра с 15 сентября 2013 года занимает Эди Рама.\nВ административно-территориальном делении подразделяется на 12 областей.\nРасполагается на юго-востоке Европы на побережье Адриатического и Ионического морей. Пролив Отранто отделяет Албанию от Италии. На северо-востоке граничит с Сербией, частично признанной Республикой Косово, на северо-западе — с Черногорией, на востоке — с Республикой Македонией, на юго-востоке — с Грецией.\nАлбания — член НАТО с 2009 года. Официальный кандидат на вступление в ЕС (с 2014 года).\n"
	},
	{
		"id": 5,
		"flag": "https://geo.koltyrin.ru/img/country/53flag.png",
		"name": "Алжир",
		"capital": "Алжир",
		"area": 2381740,
		"population": 39813722,
		"continent": "Африка",
		"description": "Алжи́р (араб. الجزائر‎ эль-Джаза́ир), полная официальная форма — Алжи́рская Наро́дная Демократи́ческая Респу́блика (АНДР) (араб. الجمهورية الجزائرية الديمقراطية الشعبية‎ эль-Джумхури́ййа эль-Джазаири́ййа эд-Димукраты́ййа эш-Ша‘би́ййа) — государство в Северной Африке в западной части Средиземноморского бассейна, крупнейшее по территории африканское государство. Площадь составляет 2 381 740 км², что чуть больше, чем у Демократической Республики Конго (2-е место по площади на континенте).\nАлжир граничит с Марокко на западе, Мавританией и Мали — на юго-западе, Нигером — на юго-востоке и Ливией и Тунисом — на востоке. Бо́льшая часть территории страны лежит в пустыне Сахара. Столица — город Алжир.\n"
	},
	{
		"id": 6,
		"flag": "https://geo.koltyrin.ru/img/country/76flag.png",
		"name": "Ангола",
		"capital": "Луанда",
		"area": 1246700,
		"population": 25831000,
		"continent": "Африка",
		"description": "Анго́ла (порт. Angola), полная официальная форма — Респу́блика Анго́ла (порт. República de Angola ʁɛˈpublikɐ dɨ ɐ̃ˈɡɔlɐ) — государство в Южной Африке. Бывшая португальская колония, получила независимость в 1975 году. Член ООН с 1 декабря 1976 года.\nС запада омывается Атлантическим океаном, на юге граничит с Намибией, на северо-востоке и севере с Демократической Республикой Конго, на востоке с Замбией, а также Республикой Конго (эксклав Кабинда).\n"
	},
	{
		"id": 7,
		"flag": "https://geo.koltyrin.ru/img/country/16flag.png",
		"name": "Андорра",
		"capital": "Андорра-ла-Велья",
		"area": 468,
		"population": 78014,
		"continent": "Европа",
		"description": "Андо́рра (кат. Andorra), полная официальная форма — Кня́жество Андо́рра (кат. Principat d’Andorra), — одно из карликовых государств Европы, не имеющее выхода к морю, расположенное в восточных Пиренеях между Францией и Испанией, а также ассоциированное с ними. Название страны происходит от баск. andurrial — «пустошь».\nНекогда закрытое княжество в настоящее время процветает в основном благодаря туризму.\nНаселение по национальному составу (2013):\n\nандорранцы — 45,98 %\nиспанцы — 26,37 %\nпортугальцы — 14,20 %\nфранцузы — 4,86 %\nангличане — 1,27 %\nдругие национальности — 7,32 %.По Конституции страны официальным языком является каталанский, однако де-факто функции официальных языков также выполняют испанский и (в меньшей степени) французский языки. Так, начальное образование в стране разделено на три типа школ — каталанские, испанские и французские.\n"
	},
	{
		"id": 8,
		"flag": "https://geo.koltyrin.ru/img/country/18flag.png",
		"name": "Антигуа и Барбуда",
		"capital": "Сент-Джонс",
		"area": 442,
		"population": 93581,
		"continent": "Северная Америка",
		"description": "Анти́гуа и Барбу́да (англ. Antigua and Barbuda [ænˌtiː.ɡə ænd bɑːˈbjuː.də]) — государство на одноимённых островах и острове Редонда в группе Малых Антильских островов (Карибское море).\nНаселение — в основном люди негроидной расы. Большая часть верующих — протестанты.\nЧлен Содружества, Организации американских государств.\nГлава государства — монарх Великобритании, представленный генерал-губернатором.\n"
	},
	{
		"id": 9,
		"flag": "https://geo.koltyrin.ru/img/country/51flag.png",
		"name": "Аргентина",
		"capital": "Буэнос-Айрес",
		"area": 2766890,
		"population": 43847000,
		"continent": "Южная Америка",
		"description": "Аргенти́на (исп. Argentina), полная официальная форма — Аргенти́нская Респу́блика (исп. República Argentina [reˈpuβlika aɾxenˈtina]) — второе (после Бразилии) по территории и третье (после Бразилии и Колумбии) по населению государство Южной Америки, состоящее из 24 административных единиц — 23 провинций и федерального столичного округа Буэнос-Айрес.\n"
	},
	{
		"id": 10,
		"flag": "https://geo.koltyrin.ru/img/country/148flag.png",
		"name": "Армения",
		"capital": "Ереван",
		"area": 29741,
		"population": 2995100,
		"continent": "Азия",
		"description": "Арме́ния (арм. Հայաստան [hɑjɑsˈtɑn]), полная официальная форма — Респу́блика Арме́ния (арм. Հայաստանի Հանրապետություն [hɑjɑstɑˈni hɑnɾɑpɛtuˈtʰjun]) — государство в Закавказье.\nРасположена на севере Передней Азии, на северо-востоке Армянского нагорья. Выхода к морю не имеет. Граничит с Азербайджаном и непризнанной Нагорно-Карабахской Республикой (НКР) на востоке. На юго-западе с Нахичеванской АР, входящей в состав Азербайджана. С Ираном на юге, с Турцией на западе и с Грузией на севере. Армения контролирует часть территории Азербайджана (анклавы Кярки, Бархударлы, Софулу, Верхняя Аскипара), Азербайджан контролирует часть территории Армении (эксклав Арцвашен).\nНаселение Армении, по оценочным данным на 1 января 2016 года составило 2 млн. 998,6 тыс. человек, территория — 29 743 км². По некоторым данным занимает сто тридцать шестое место в мире по численности населения и сто тридцать восьмое по территории.\nСтолица — Ереван. Государственный язык — армянский.\nУнитарное государство с парламентской формой правления. С 9 апреля 2018 года Президентом Армении является Армен Саркисян. Подразделяется на 10 областей и город Ереван.\nПочти 95 % населения исповедует христианство, большинство христиан принадлежит к Армянской апостольской церкви, являющейся одной из Древневосточных церквей..\nАграрно-индустриальная страна с динамично развивающейся экономикой. Объём номинального ВВП за 2012 год составил 9,951 миллиарда долларов США (около 3351,63 долларов США на душу населения). Денежная единица — армянский драм (усреднённый курс за 2015 год — 479 драмов за 1 доллар США).\n28 мая 1918 года была провозглашена независимая Первая Республика Армении. 29 ноября 1920 года в Армении была установлена советская власть и образована Армянская ССР, которая входила до 1936 года в СССР в составе ЗСФСР, а с 5 декабря 1936 года — как союзная республика. 23 августа 1990 года Верховный Совет Армянской ССР принял декларацию о независимости Армении. Было объявлено, что на территории Армении действуют только Конституция и законы Республики Армения. 23 сентября 1991 года по результатам проведённого референдума Верховный Совет республики подтвердил независимость Армении. 22 марта 1992 года Республика Армения была принята в ООН, а 25 января 2001 года в Совет Европы.\n"
	},
	{
		"id": 11,
		"flag": "https://geo.koltyrin.ru/img/country/57flag.png",
		"name": "Афганистан",
		"capital": "Кабул",
		"area": 647500,
		"population": 29822848,
		"continent": "Азия",
		"description": "Афганиста́н (пушту افغانستان‎, дари افغانستان), официальное название — Исла́мская Респу́блика Афганиста́н (пушту د افغانستان اسلامي جمهوریت‎, дари جمهوری اسلامی افغانستان) — государство в Центральной Азии, не имеет выхода к морю. Население, по итогам переписи 2015 года, составляет более 32 миллионов человек, территория — 652 864 км². \nСтолица — Кабул. Государственные языки — пушту и дари.\nУнитарное государство, президентская республика. 29 сентября 2014 года пост президента занял Ашраф Гани Ахмадзай.\nГраничит с Ираном на западе, Пакистаном — на юге и востоке, Туркменистаном, Узбекистаном и Таджикистаном — на севере, Китаем — в самой восточной части страны, с Индией (точнее оспариваемой Индией, Китаем и Пакистаном территорией Джамму и Кашмир) на востоке.\nАфганистан находится на перепутье между Востоком и Западом и является древним центром торговли и миграции. Он располагается между Южной и Центральной Азией с одной стороны и Ближним Востоком с другой, что позволяет ему играть важную роль в экономических, политических и культурных отношениях между странами региона.\n"
	},
	{
		"id": 12,
		"flag": "https://geo.koltyrin.ru/img/country/186flag.png",
		"name": "Багамские Острова",
		"capital": "Нассау",
		"area": 13940,
		"population": 393000,
		"continent": "Северная Америка",
		"description": "Бага́мские Острова́ (англ. Bahamas), полная официальная форма — Содру́жество Бага́мских Острово́в (англ. Commonwealth of the Bahamas) — государство на одноимённых островах к северу от Карибского моря и Кубы, к юго-востоку от полуострова Флорида. В архипелаг входит около 700 островов (из них обитаемы только 30) и 2000 коралловых рифов.\n"
	},
	{
		"id": 13,
		"flag": "https://geo.koltyrin.ru/img/country/30flag.png",
		"name": "Бангладеш",
		"capital": "Дакка",
		"area": 144000,
		"population": 160221000,
		"continent": "Азия",
		"description": "Бангладе́ш (бенг. বাংলাদেশ), официальное название — Наро́дная Респу́блика Бангладе́ш (бенг. গণপ্রজাতন্ত্রী বাংলাদেশ) — государство в Южной Азии. Население, по итогам переписи 2015 года, составляло более 168 млн человек, территория — 144 000 км². Занимает восьмое место в мире по численности населения и девяносто второе по территории.\nСтолица — Дакка. Государственный язык — бенгальский.\nУнитарное государство, парламентская республика.\nПо всему периметру окружено Индией, за исключением небольших участков границы с Мьянмой на юго-востоке, и Бенгальским заливом.\nОтличается значительным этнокультурным разнообразием. Около 88 % населения исповедует ислам.\nАграрно-индустриальная страна с развивающейся экономикой. Объём валового внутреннего продукта по паритету покупательной способности за 2010 год составил 258,6 млрд долларов США (около 1700 долларов США на душу населения). Денежная единица — бангладешская така.\nНезависимость страны провозглашена 26 марта 1971 года. Страна была колониальным владением Великобритании, которая начала её освоение в первой половине XVII века и объединила бо́льшую часть территории современной Бангладеш под своей властью к началу XX века.\n"
	},
	{
		"id": 14,
		"flag": "https://geo.koltyrin.ru/img/country/190flag.png",
		"name": "Барбадос",
		"capital": "Бриджтаун",
		"area": 430,
		"population": 291495,
		"continent": "Северная Америка",
		"description": "Барба́дос (англ. Barbados) — государство в Вест-Индии на одноимённом острове в группе Малых Антильских островов, на востоке Карибского моря. Расположен относительно недалеко от Южно-Американского континента, в 434,5 км на северо-восток от Венесуэлы.\nБлижайшими к Барбадосу государствами являются Сент-Люсия и Сент-Винсент и Гренадины, оба на западе от Барбадоса. Площадь острова составляет 431 км², он в основном плоский, с небольшими холмами в середине. Состав почвы указывает на то, что остров не вулканического происхождения и состоит преимущественно из коралловых отложений.\nКлимат острова тропический с постоянными ветрами — пассатами — со стороны Атлантического океана. Некоторые неразработанные участки острова покрыты мангровыми болотами, на других расположены обширные поля сахарного тростника или большие покатые пастбища с красивыми видами на море.\nБарбадос является одной из лидирующих развивающихся стран по уровню жизни и грамотности населения согласно Программе Развития ООН (ПРООН), находясь на четвёртом месте. Пользуется большой популярностью как туристическое направление.\n"
	},
	{
		"id": 15,
		"flag": "https://geo.koltyrin.ru/img/country/169flag.png",
		"name": "Бахрейн",
		"capital": "Манама",
		"area": 701,
		"population": 1397000,
		"continent": "Азия",
		"description": "Бахре́йн, полная официальная форма — Короле́вство Бахре́йн (араб. مملكة البحرين‎ — Мамля́кат аль-Бахре́йн) — островное государство на одноимённом архипелаге в Персидском заливе в Юго-Западной Азии, самое маленькое арабское государство. Бахрейн занимает три относительно крупных и множество мелких островов в 16 км на восток от берегов Саудовской Аравии и соединён с этой страной автомобильным мостом.\nНа территории королевства размещена главная оперативная база Пятого флота США в Джуффэйре, около Манамы.\n"
	},
	{
		"id": 16,
		"flag": "https://geo.koltyrin.ru/img/country/188flag.png",
		"name": "Белиз",
		"capital": "Бельмопан",
		"area": 22966,
		"population": 377968,
		"continent": "Северная Америка",
		"description": "Бели́з (англ. Belize [bɛˈliːz]), полная официальная форма — Бели́з (англ. Belize [bɛˈliːz]) — государство в Центральной Америке. До июня 1973 года носил название Брита́нский Гондура́с.\nГраничит на севере с Мексикой и на западе с Гватемалой. Восточное побережье Белиза омывается Карибским морем.\nПлощадь страны — 22 966 км², численность населения — 308 тыс. чел. (2009).\n"
	},
	{
		"id": 17,
		"flag": "https://geo.koltyrin.ru/img/country/13flag.png",
		"name": "Белоруссия",
		"capital": "Минск",
		"area": 207595,
		"population": 9498400,
		"continent": "Европа",
		"description": "Белору́ссия (белор. Беларусь ), официальное название — Респу́блика Белару́сь (белор. Рэспубліка Беларусь ) — государство в Восточной Европе. Население на 1 января 2018 года составляет 9 491 823 человека, территория — 207 600 км². Занимает девяносто третье место по количеству населения и восемьдесят четвёртое по территории в мире.\nСтолица и самый крупный город государства — город Минск. Государственными языками являются белорусский и русский.\nУнитарное государство, президентская республика. 20 июля 1994 года пост президента занял Александр Лукашенко, впоследствии побеждавший также на выборах 2001, 2006, 2010 и 2015 годов.\nПодразделяется на 6 областей, город Минск имеет особый статус города республиканского подчинения.\nНа северо-западе республика граничит с Литвой, на западе с Польшей, на севере с Латвией, на востоке с Россией, на юге с Украиной.\nОбъём ВВП по паритету покупательной способности за 2013 год составил 166,786 млрд долларов США (около 17 620 долларов США на душу населения).\nДенежная единица — белорусский рубль.\n1 января 1919 года была создана Белорусская Советская Социалистическая Республика, которая стала одной из 4 советских республик, подписавших 30 декабря 1922 года Договор об образовании СССР. 19 сентября 1991 года страна стала именоваться «Республика Беларусь», в это же время были приняты новые герб и флаг, а также новая конституция и гражданский паспорт. 8 декабря 1991 года было подписано с РСФСР и Украиной Соглашение о создании СНГ..\nЯвляется членом-учредителем ООН, СНГ, ОДКБ, ЕврАзЭС, Союзного государства и ЕАЭС.\n"
	},
	{
		"id": 18,
		"flag": "https://geo.koltyrin.ru/img/country/93flag.png",
		"name": "Бельгия",
		"capital": "Брюссель",
		"area": 32545,
		"population": 11250585,
		"continent": "Европа",
		"description": "Бе́льгия (нидерл. België, МФА: [ˈbɛlɣijə]; фр. Belgique, нем. Belgien), полная официальная форма — Короле́вство Бе́льгия (нидерл. Koninkrijk België, фр. Royaume de Belgique, нем. Königreich Belgien) — государство, находящееся на северо-западе Европы. Член ЕС, ООН и НАТО. Площадь — 30 528 км², численность населения — 11 358 952  человек. Страна названа по этнониму кельтского племени — белги. Столица — Брюссель.\nГраничит на севере с Нидерландами, на востоке с Германией, юго-востоке с Люксембургом и с Францией на юге и западе. Омывается Северным морем на северо-западе.\nФорма правления — конституционная парламентская монархия, форма административно-территориального устройства — федерация.\n"
	},
	{
		"id": 19,
		"flag": "https://geo.koltyrin.ru/img/country/106flag.png",
		"name": "Бенин",
		"capital": "Порто-Ново",
		"area": 112620,
		"population": 11167000,
		"continent": "Африка",
		"description": "Бени́н (фр. Bénin), полная официальная форма — Респу́блика Бени́н (фр. République du Bénin, до 1975 года Дагоме́я) — государство в Западной Африке. Имеет выход к заливу Бенин Гвинейского залива. На севере граничит с Буркина-Фасо и Нигером, на востоке — с Нигерией, на западе — с Того. Столица — Порто-Ново, однако правительство размещается в Котону, самом крупном городе страны. В административном отношении делится на 12 департаментов.\n"
	},
	{
		"id": 20,
		"flag": "https://geo.koltyrin.ru/img/country/115flag.png",
		"name": "Болгария",
		"capital": "София",
		"area": 110910,
		"population": 7153784,
		"continent": "Европа",
		"description": "Болга́рия (болг. България), официально — Респу́блика Болга́рия (болг. Република България [rɛˈpublikɐ bɤ̞lˈɡarijɐ]) — государство в Юго-Восточной Европе, в восточной части Балканского полуострова, занимает 22 % его площади.\nНаселение — 7 101 859 чел. (2016 год), территория — 110 993 км². Занимает 103-е место в мире по территории и 103-е по численности населения. В Европейском союзе занимает 11-е место по территории и 16-е по численности населения.\nСтолица — София. Государственный язык — болгарский. Страна получила название по этнониму народа болгары.\nПарламентская республика. В 2016 году Президентом Болгарии сроком на пять лет избран Румен Радев.\nСогласно административному делению страна делится на 28 областей, которые подразделяются на 264 общины.\nНа востоке омывается Чёрным морем. Граничит с Грецией и Турцией на юге, с Сербией и Македонией — на западе и с Румынией — на севере. Общая длина границ — 2245 км, из них 1181 км — сухопутные, 686 км — речные (из которых 470 км проходят по Дунаю) и 378 км — по Чёрному морю. Самое большое расстояние между крайними географическими точками — 520 км с запада на восток и 330 км с севера на юг.\nСогласно конституции Болгария является светским государством. Значительная часть населения (около 78 %) исповедует православие.\nИндустриальная страна с развитым сельским хозяйством. Одними из основных отраслей экономики также являются туризм и сфера услуг. Страна испытывает демографический кризис. 73-е место по продолжительности жизни.\nПо данным МВФ, объём ВВП по ППС за 2018 год составил $ 159,681 млрд ($ 22 700 на человека). Денежная единица — болгарский лев.Член ООН с 1955 года, ОБСЕ с 1975 года, ОЧЭС с 1992 года, Совета Европы с 1992 года, ВТО с 1996 года, НАТО с 2004 года и ЕС с 2007 года.\n"
	},
	{
		"id": 21,
		"flag": "https://geo.koltyrin.ru/img/country/100flag.png",
		"name": "Боливия",
		"capital": "Сукре",
		"area": 1098580,
		"population": 10985059,
		"continent": "Южная Америка",
		"description": "Боли́вия (исп. Bolivia, кечуа Buliwya, айм. Wuliwya, гуар. Volívia), официальное название — Многонациона́льное Госуда́рство Боли́вия (исп. Estado Plurinacional de Bolivia [esˈtaðo pluɾinasjoˈnal de βoˈliβja]) — государство в центральной части Южной Америки.\nБоливия граничит на севере и северо-востоке с Бразилией, на юго-востоке — с Парагваем, на юге — с Аргентиной, на юго-западе и западе — с Чили и Перу. Не имеет выхода к морю (крупнейшая по территории южноамериканская страна с такой особенностью), однако в 2010 году подписан договор с Перу о передаче в аренду на 99 лет небольшого прибрежного участка для строительства порта.\n"
	},
	{
		"id": 22,
		"flag": "https://geo.koltyrin.ru/img/country/144flag.png",
		"name": "Босния и Герцеговина",
		"capital": "Сараево",
		"area": 51129,
		"population": 3802000,
		"continent": "Европа",
		"description": "Республика Бо́сния и Герцегови́на, аббревиатура БиГ (сербохорв. , босн. , серб.  и хорв. Bosna i Hercegovina, BiH) — государство в Юго-Восточной Европе, в западной части Балканского полуострова.\nНаселение — 3,53 млн человек (2013). Площадь — 51,2 тысячи км². На севере, западе и юге граничит с Хорватией, на востоке — с Сербией, на юго-востоке — с Черногорией. На юго-западе имеет выход к Адриатическому морю (около 20 км береговой линии). Государственные языки: боснийский, сербский и хорватский. Столица — город Сараево.\nПарламентская республика, состоит из Федерации Боснии и Герцеговины, Республики Сербской и округа Брчко. Член ООН с 1992 года. В феврале 2016 года страна подала заявку на вступление в Европейский союз.\nВ период существования Югославии Босния и Герцеговина являлась беднейшей республикой. Ныне — одна из беднейших стран Европы с очень высоким уровнем безработицы. Основные внешнеторговые партнёры — страны Евросоюза. Денежная единица — конвертируемая марка.\nБоснийское государство возникло в X—XI веках. Правители исповедовали католицизм, широкие слои населения были последователями Боснийской церкви. С присоединением сербских и хорватских земель в XIV веке Босния достигла наибольших размеров. В 1463 году завоёвана турками, значительная часть населения обращена в ислам. В 1878—1918 годы — в составе Австро-Венгрии, в 1918—1992 годах — Югославии. С окончанием Боснийской войны, по Дейтонским соглашениям 1995 года получила современное наименование и конституционное устройство.\n"
	},
	{
		"id": 23,
		"flag": "https://geo.koltyrin.ru/img/country/161flag.png",
		"name": "Ботсвана",
		"capital": "Габороне",
		"area": 600370,
		"population": 2209208,
		"continent": "Африка",
		"description": "Ботсва́на (англ. и тсвана Botswana), полная официальная форма — Респу́блика Ботсва́на (англ. Republic of Botswana, тсвана Lefatshe la Botswana) — государство в Южной Африке. Граничит на юге с ЮАР, на западе и севере с Намибией, на северо-востоке с Замбией, на востоке с Зимбабве, не имеет выхода к морю. Географически 70 % территории страны занимает пустыня Калахари.\n30 сентября 1966 года британский протекторат Бечуаналенд провозгласил независимость в рамках Содружества наций и сменил название на современное. Столицей страны и крупнейшим городом является Габороне.\n"
	},
	{
		"id": 24,
		"flag": "https://geo.koltyrin.ru/img/country/26flag.png",
		"name": "Бразилия",
		"capital": "Бразилиа",
		"area": 8511965,
		"population": 206081432,
		"continent": "Южная Америка",
		"description": "Брази́лия (полная официальная форма — Федерати́вная Респу́блика Брази́лия, порт. República Federativa do Brasil, слушать ) — государство в Южной Америке, единственное португалоязычное на американском континенте. Территория — 8 515 770 км², что составляет 5,7 % от площади всей суши мира. Население составляет — 205 737 996 жителей. Бразилия находится на пятом месте среди стран мира по площади и шестом по численности населения, а также является крупнейшим государством Южной Америки, как по территории, так и по численности населения.\nСтолица — город Бразилиа. Другой вариант названия города — Бразилия — совпадает с русским названием страны.\nБразилия была колонией Португалии с момента высадки Педру Алвареша Кабрала на берегу Южной Америки в 1500 году до объявления независимости в 1822 году в виде Бразильской империи. Бразилия стала республикой в 1889 году, хотя двухпалатный парламент, сегодня называемый Конгрессом, уходит корнями к 1824 году, когда была ратифицирована первая конституция. Текущая конституция определяет Бразилию как федеративную республику, являющуюся союзом Федерального округа, 26 штатов и 5564 муниципалитетов.\nБразилия имеет девятую по величине номинального ВВП экономику в мире и седьмую по ВВП, рассчитанному по паритету покупательной способности. Экономические реформы принесли стране международное признание. Бразилия состоит в таких международных организациях, как ООН, G20, ВТО, Меркосур и Союз южноамериканских наций, а также является одной из стран БРИКС.\nЗначительное влияние на культуру страны оказала Португалия, бывшая метрополия. Официальным и практически единственным разговорным языком страны является португальский. По вероисповеданию большинство бразильцев — католики, что делает Бразилию страной с самым большим католическим населением в мире.\nВ Бразилии проводились чемпионат мира по футболу 2014 и летние Олимпийские игры 2016.\n"
	},
	{
		"id": 25,
		"flag": "https://geo.koltyrin.ru/img/country/185flag.png",
		"name": "Бруней",
		"capital": "Бандар-Сери-Бегаван",
		"area": 5770,
		"population": 436620,
		"continent": "Азия",
		"description": "Бруне́й, полная официальная форма — Госуда́рство Бруне́й-Даруссала́м (малайск. Brunei Darussalam, в переводе означает Бруней — обитель мира) — государство (султанат) в Юго-Восточной Азии, на северо-западном берегу острова Калимантан. Омывается Южно-Китайским морем. Граничит с Малайзией. Площадь — 5,8 тыс. км². Численность населения — 401 890. Столица — Бандар-Сери-Бегаван. Входит в Содружество наций.\n"
	},
	{
		"id": 26,
		"flag": "https://geo.koltyrin.ru/img/country/77flag.png",
		"name": "Буркина-Фасо",
		"capital": "Уагадугу",
		"area": 274200,
		"population": 19034397,
		"continent": "Африка",
		"description": "Буркина́-Фасо́ (встречается также написание без дефиса: Буркина́ Фасо́) (фр. Burkina Faso [buʁkiˈna faˈso]) — государство в Западной Африке. До августа 1984 года — Ве́рхняя Во́льта.\nГраничит с Мали на севере, с Нигером — на востоке, с Бенином — на юго-востоке, с Того и Ганой — на юге и с Кот-д’Ивуаром — на юго-западе. Выхода к морю не имеет.\nНазвание означает «родина честных людей» (в переводе с языка мооре «буркина́» — «честные люди», в переводе с языка дьюла «фасо́» — «отечество»). Другая версия перевода — «страна достойных людей».\nТерритория — 273 187 км², население — 15,7 млн человек (в 2009 году, оценка). Столица — Уагадугу.\n"
	},
	{
		"id": 27,
		"flag": "https://geo.koltyrin.ru/img/country/108flag.png",
		"name": "Бурунди",
		"capital": "Бужумбура",
		"area": 27830,
		"population": 11099298,
		"continent": "Африка",
		"description": "Буру́нди (рунди и фр. Burundi), полная официальная форма — Респу́блика Буру́нди (рунди Republika y'u Burundi, фр. République du Burundi) — небольшое государство в Восточной Африке, входит в число наименее развитых стран в мире. Граничит с Руандой на севере, ДР Конго — на западе и Танзанией — на востоке и юго-востоке. Выхода к морю не имеет. На юго-западе омывается озером Танганьика.\n"
	},
	{
		"id": 28,
		"flag": "https://geo.koltyrin.ru/img/country/177flag.png",
		"name": "Бутан",
		"capital": "Тхимпху",
		"area": 47000,
		"population": 784000,
		"continent": "Азия",
		"description": "Короле́вство Бута́н (дзонг-кэ འབྲུག་ཡུལ་, вайли ʼbrug-yul, лат. zhuk yü прослушать ) — государство в Южной Азии, расположенное между Индией и Китаем. Столица — город Тхимпху. Самоназвание — Друк-Юл — «Страна Дракона».\nБутан — также историческое название сопредельной территории в Индии в штате Западная Бенгалия с центром Калимпонге. Эта территория была отторгнута англичанами от Бутана в XIX веке в результате конфликтов.\nПо одной из версий, название «Бутан» происходит от Бху-Уттан (Bhu-Uttan), что в переводе с санскрита означает «высокогорье» или «горная страна». По другой версии, название происходит от Бхот-Ант (Bhots-ant), что означает «край (конец) Тибета» или «юг Тибета».\nС севера Королевство Бутан граничит с Китаем, с запада — с индийским штатом Сикким (до 1975 бывшим независимым королевством), с востока — со штатом Аруначал-Прадеш, на юге — со штатом Ассам, в котором ведётся многолетняя гражданская война, на юго-западе — с Западной Бенгалией.\n"
	},
	{
		"id": 29,
		"flag": "https://geo.koltyrin.ru/img/country/191flag.png",
		"name": "Вануату",
		"capital": "Порт-Вила",
		"area": 12200,
		"population": 289700,
		"continent": "Австралия и Океания",
		"description": "Вануа́ту, полная официальная форма — Респу́блика Вануа́ту (бисл. Ripablik blong Vanuatu, фр. République du Vanuatu, англ. Republic of Vanuatu) — тихоокеанское государство в Меланезии. Граничит на севере с водами Соломоновых Островов, на западе с экономической зоной Австралии, на юго-западе с территориальными водами Новой Каледонии, на востоке — с территориальными водами Фиджи. Протяжённость прибрежной полосы — 2528 км. Республика Вануату расположена на 83 островах архипелага Новые Гебриды. Общая площадь суши — 12 190 км². Население Вануату — 277 554 чел. (2016). Столица — город Порт-Вила. Первым островом, замеченным европейцами, стал Эспириту-Санто, открытый испанским мореплавателем Педро Фернандесом Киросом в 1606 году и принятый за часть «Неведомой Южной земли». В 1906 году острова стали кондоминиумом Британии и Франции под названием «Новые Гебриды». 30 июля 1980 года острова получили независимость под названием «Республика Вануату». Вануату — член ООН, Содружества наций, Франкофонии, Южнотихоокеанской комиссии и Форума тихоокеанских островов. 24 августа 2012 Республика Вануату окончательно стала членом ВТО.\n"
	},
	{
		"id": 30,
		"flag": "https://geo.koltyrin.ru/img/country/1flag.png",
		"name": "Ватикан",
		"capital": "Ватикан",
		"area": 0.44,
		"population": 842,
		"continent": "Европа",
		"description": "Ватика́н (лат. Status Civitatis Vaticanæ, итал. Stato della Città del Vaticano, также встречается использование названия Госуда́рство-го́род Ватика́н) — карликовое государство-анклав (самое маленькое официально признанное государство в мире) внутри территории Рима, ассоциированное с Италией. Статус Ватикана в международном праве — вспомогательная суверенная территория Святого Престола, резиденции высшего духовного руководства римско-католической церкви.\nДипломатические миссии иностранных государств аккредитуются при Святом Престоле, а не при городе-государстве Ватикан. Иностранные посольства и представительства, аккредитованные при Святом Престоле, ввиду малой территории Ватикана, размещены в Риме (включая и посольство Италии, которое, таким образом, находится в её собственной столице).\nВатикан является постоянным наблюдателем при ООН с 1964 года, сотрудничая с организацией с 1957 года. В июле 2004 года права миссии Святого Престола при ООН были расширены. Кроме того, с августа 2008 года Ватикан начал сотрудничество с Интерполом на постоянной основе.\n"
	},
	{
		"id": 31,
		"flag": "https://geo.koltyrin.ru/img/country/42flag.png",
		"name": "Великобритания",
		"capital": "Лондон",
		"area": 244820,
		"population": 65341183,
		"continent": "Европа",
		"description": "Великобрита́ния (русское название от англ. Great Britain) или Соединённое Короле́вство (United Kingdom [jʊnaɪtɪd kɪŋdəm], сокращённо: UK), полная официальная форма — Соединённое Королевство Великобрита́нии и Се́верной Ирла́ндии (англ. The United Kingdom of Great Britain and Northern Ireland), — островное государство на северо-западе от континентальной Европы.\nЕдиное Королевство Великобритания образовалось в 1707 году вследствие политического объединения Шотландии и Англии (включая Уэльс); но ещё ранее, в 1603 году, король Шотландии Яков VI (Яков I) унаследовал престолы Англии и Ирландии в порядке династической унии. В 1800 году Королевство Великобритания и Королевство Ирландия объединились, образовав Соединённое Королевство Великобритании и Ирландии, которое после отделения от него в 1922 году Ирландского Свободного государства стало именоваться Соединённое Королевство Великобритании и Северной Ирландии.\nВеликобритания — одно из крупнейших государств Европы, ядерная держава с 1952 года (признанная в соответствии с Договором о нераспространении ядерного оружия 1968 года), постоянный член Совета Безопасности ООН, бывшая метрополия Британской империи; британский монарх также есть глава 15 иных независимых государств и глава Содружества.\nФорма правления — парламентарная монархия. Форма государственного устройства — квази-унитарное государство, где с конца XX века три из четырёх составляющих стран (Шотландия, Северная Ирландия, Уэльс) обладают правами ограниченной автономии.\nСтолица — город Лондон, один из крупнейших городов Европы и финансово-экономических центров мира.\nОфициальные языки: английский (де-факто), в Уэльсе — валлийский.\n"
	},
	{
		"id": 32,
		"flag": "https://geo.koltyrin.ru/img/country/102flag.png",
		"name": "Венгрия",
		"capital": "Будапешт",
		"area": 93030,
		"population": 9830485,
		"continent": "Европа",
		"description": "Ве́нгрия (венг. Magyarország [ˈmɒɟɒrorsaːɡ]) — государство в Центральной Европе. Население — 9 830 485 чел. (2016 год), площадь территории — 93 036 км². Занимает 89-е место в мире по численности населения и 108-е по территории.\nСтолица — Будапешт. Государственный язык — венгерский.\nУнитарная парламентская республика. С мая 2010 года пост премьер-министра занимает Виктор Орбан.\nПодразделяется на 20 административно-территориальных единиц, 19 из которых — медье и 1 город республиканского подчинения, приравненный к медье.\nКонтинентальное государство в центре Европы, не имеющее выхода к морю. Имеет сухопутную границу с Украиной, Румынией, Словакией, Сербией, Хорватией, Словенией и Австрией.\nБольшая часть верующих (около 54,5 % населения) исповедует католицизм.\nИндустриальная страна с динамично развивающейся экономикой. Объём номинального ВВП за 2015 год составил 137 миллиардов долларов США (около 13 910 долларов США на душу населения). Денежная единица — венгерский форинт (курс по состоянию на 8 мая 2016 года — 275 форинтов за 1 доллар США).\nЧлен ООН с 1955 года, присоединилась к ГАТТ в 1973, вступила в МВФ и МБРР в 1982, Совет Европы в 1991 году. С 1999 года член НАТО, с 2004 — Европейского союза. С 1 января 2011 года Венгрия председательствовала в Европейском союзе в течение полугода.\n"
	},
	{
		"id": 33,
		"flag": "https://geo.koltyrin.ru/img/country/64flag.png",
		"name": "Венесуэла",
		"capital": "Каракас",
		"area": 912050,
		"population": 31028637,
		"continent": "Южная Америка",
		"description": "Венесуэла, полная официальная форма — Боливариа́нская Респу́блика Венесуэ́ла (исп. República Bolivariana de Venezuela, МФА (исп.): [reˈpuβlika βoliβaˈɾjana ðe βeneˈswela]) — государство на севере Южной Америки. Омывается Карибским морем и Атлантическим океаном на севере, граничит с Гайаной на востоке, Бразилией — на юге и Колумбией — на западе.\n"
	},
	{
		"id": 34,
		"flag": "https://geo.koltyrin.ru/img/country/171flag.png",
		"name": "Восточный Тимор",
		"capital": "Дили",
		"area": 14874,
		"population": 1167242,
		"continent": "Азия",
		"description": "Восто́чный Тимо́р, по терминологии ООН Тимо́р-Ле́шти, иногда встречается транслитерация Тимо́р-Ле́сте, полная официальная форма — Демократи́ческая Респу́блика Восто́чный Тимо́р  или соответственно Демократи́ческая Респу́блика Тимо́р-Ле́шти — государство в Юго-Восточной Азии, занимающее восточную половину острова Тимор, а также небольшой эксклав (провинция Окуси-Амбено) в западной половине того же острова и небольшие острова Атауру (на севере) и Жаку (на востоке).\nСтрана была колонизирована Португальской империей в XVI веке и была известна как Португальский Тимор до деколонизации страны. В конце 1975 года, Восточный Тимор провозгласил свою независимость, но позже в том же году была Оккупирована Индонезией и была захвачена в качестве 27-й провинции страны в следующем году. В 1999 году, после акта самоопределения, спонсируемого Организацией Объединённых Наций, индонезийское правительство имеет контроль над территорией и Восточный Тимор стал первым новым Суверенным Государством в двадцать первом веке, 20 мая 2002 года. После обретения независимости, страна стала членом Организации Объединенных Наций и Сообщества португалоязычных стран. В 2011 году, Восточный Тимор объявил о своем намерении присоединиться к Ассоциации азиатских стран Юго-Восточной, подав заявление о применении стать одиннадцатым членом группы. Это один из всего лишь двух преимущественно Христианских странах Юго-Восточной Азии, другой являющийся Филиппинами.\n"
	},
	{
		"id": 35,
		"flag": "https://geo.koltyrin.ru/img/country/33flag.png",
		"name": "Вьетнам",
		"capital": "Ханой",
		"area": 329560,
		"population": 91713300,
		"continent": "Азия",
		"description": "Вьетна́м (вьетн. Việt Nam), полная официальная форма — Социалисти́ческая Респу́блика Вьетна́м (СРВ)  (вьетн. Cộng Hòa Xã Hội Chủ Nghĩa Việt Nam, тьы-ном 共和社會主義越南, конг хоа са хой тю нгиа вьет нам) — государство в Юго-Восточной Азии, расположенное на полуострове Индокитай. На западе граничит с Лаосом и Камбоджей, на севере — с Китаем, с востока и юга омывается Южно-Китайским морем.\n"
	},
	{
		"id": 36,
		"flag": "https://geo.koltyrin.ru/img/country/165flag.png",
		"name": "Габон",
		"capital": "Либревиль",
		"area": 267667,
		"population": 1811079,
		"continent": "Африка",
		"description": "Габо́н (фр. Gabon [ɡaˈbõ]), полная официальная форма — Габо́нская Респу́блика (фр. République gabonaise) — государство в Центральной Африке, бывшая колония Франции. Население, по переписи 2013 года, составляет 1 811 079 человек,, территория — 267 667 км². Занимает 151-е место в мире по численности населения и 76-е по территории.\nСтолица — Либревиль, государственный язык — французский.\nУнитарное государство, подразделяется на девять провинций. Президентская республика — 30 августа 2009 президентом избран Али Бонго Ондимба.\nРасположен на западе Центральной Африки, с запада омывается Гвинейским заливом. Имеет сухопутную границу с Республикой Конго, Камеруном и Экваториальной Гвинеей.\nБольшая часть верующих исповедует христианство различных толков (главным образом католицизм).\nНефтяные месторождения и иностранные инвестиции помогли сделать Габон одним из самых богатых и стабильных государств Африки с 4-м по величине ИРЧП и третьим по величине ВВП на душу населения (ППС) в регионе (после Экваториальной Гвинеи и Ботсваны). Однако, из-за неравенства в распределении доходов, значительная часть населения остаётся бедной. По оценке 2012 года ВВП страны составил 24,5 млрд долларов (114 место в мире). Денежная единица — франк КФА.\n"
	},
	{
		"id": 37,
		"flag": "https://geo.koltyrin.ru/img/country/99flag.png",
		"name": "Гаити",
		"capital": "Порт-о-Пренс",
		"area": 27750,
		"population": 10911819,
		"continent": "Северная Америка",
		"description": "Гаи́ти:\n\nОстров Гаити — второй по величине остров группы Больших Антильских островов в Вест-Индии, в Карибском море\nГосударство Республика Гаити — государство, занимающее треть острова Гаити и несколько небольших прилегающих островов.\nИмперия Гаити (1804—1806)\nГосударство Гаити — государство, существовавшее на территории северо-западной части острова Гаити с 1806 по 1811 год.\nКоролевство Гаити — государство, существовавшее на территории северо-западной части острова Гаити с 1811 по 1820 год.\nИмперия Гаити (1849—1859)\nГаити (англ. Haiti) — судно, функционировавшее в начале XX века\nГаити (англ. Haiti) — песня группы Arcade Fire с альбома Funeral\nГайти (англ. Hayti) — город в американском штате Миссури\nГай Ти! (англ. Hai Ti!) — намибийский образовательный комикс"
	},
	{
		"id": 38,
		"flag": "https://geo.koltyrin.ru/img/country/175flag.png",
		"name": "Гайана",
		"capital": "Джорджтаун",
		"area": 214970,
		"population": 741962,
		"continent": "Южная Америка",
		"description": "Гайа́на (англ. Guyana [ɡaɪˈænə]) (официальное название Кооперати́вная Респу́блика Гайа́на), до 1966 года Брита́нская Гвиа́на — государство на северо-восточном побережье Южной Америки. С севера омывается Атлантическим океаном, на западе граничит с Венесуэлой, на юге — с Бразилией, на востоке — с Суринамом. Гайана — единственная континентальная страна Южной Америки, входящая в Содружество наций, и единственная на континенте англоязычная страна.\n"
	},
	{
		"id": 39,
		"flag": "https://geo.koltyrin.ru/img/country/162flag.png",
		"name": "Гамбия",
		"capital": "Банжул",
		"area": 11300,
		"population": 2025527,
		"continent": "Африка",
		"description": "Га́мбия (англ. The Gambia, [ˈɡæmbiə]), Респу́блика Га́мбия (англ. Republic of The Gambia) — государство-полуанклав в Западной Африке. Является самым маленьким государством в континентальной части Африки. На севере, востоке и юге граничит с Сенегалом, на западе имеет небольшую береговую линию Атлантического океана. 18 февраля 1965 года Гамбия получила независимость от Британской империи, до 2 октября 2013 года являлась членом Содружества наций. Столицей является Банжул, крупнейший город — Серекунда.\n12 декабря 2015 года президент страны Яйя Джамме провозгласил Гамбию Исламской республикой. 29 января 2017 новый президент Адама Бэрроу переименовал страну назад в Республику Гамбия.\n"
	},
	{
		"id": 40,
		"flag": "https://geo.koltyrin.ru/img/country/67flag.png",
		"name": "Гана",
		"capital": "Аккра",
		"area": 238540,
		"population": 28308301,
		"continent": "Африка",
		"description": "Га́на (англ. Ghana), Республика Гана (англ. Republic of Ghana) — государство в Западной Африке. Входит в Содружество наций. Граничит на западе с Кот-д’Ивуаром, на северо-западе и севере — с Буркина-Фасо, на востоке — с Того. С юга омывается водами Гвинейского залива Атлантического океана.\n"
	},
	{
		"id": 41,
		"flag": "https://geo.koltyrin.ru/img/country/83flag.png",
		"name": "Гватемала",
		"capital": "Гватемала",
		"area": 108890,
		"population": 16555556,
		"continent": "Северная Америка",
		"description": "Гватема́ла (исп. Guatemala), Респу́блика Гватема́ла (исп. República de Guatemala [reˈpuβlika ðe ɣwateˈmala]) — государство в Центральной Америке. Граничит с Сальвадором на юго-востоке, Гондурасом на востоке, с Белизом на северо-востоке и Мексикой на севере и западе. Омывается Карибским морем на востоке и Тихим океаном на юге.\nКрупнейшая по численности населения из центральноамериканских республик.\n"
	},
	{
		"id": 42,
		"flag": "https://geo.koltyrin.ru/img/country/98flag.png",
		"name": "Гвинея",
		"capital": "Конакри",
		"area": 245857,
		"population": 10628972,
		"continent": "Африка",
		"description": "Гвине́йская Респу́блика (фр. République de Guinée) — государство в Западной Африке. Граничит на севере с Сенегалом, на севере и северо-востоке — с Мали, на востоке — с Кот-д’Ивуаром, на юге — с Либерией, на юго-западе — с Сьерра-Леоне, на северо-западе — с Гвинеей-Бисау. С запада омывается Атлантическим океаном. Столица Гвинеи — Конакри.\n"
	},
	{
		"id": 43,
		"flag": "https://geo.koltyrin.ru/img/country/164flag.png",
		"name": "Гвинея-Бисау",
		"capital": "Бисау",
		"area": 36120,
		"population": 1547754,
		"continent": "Африка",
		"description": "Гвине́я-Биса́у (порт. Guiné-Bissau), официальное название — Респу́блика Гвине́я-Биса́у (порт. República da Guiné-Bissau [ʁɛˈpublikɐ dɐ ɡiˈnɛ biˈsau]) — государство в Западной Африке, бывшая португальская колония, независимое государство с 1974 года. Кроме материковой части включает остров Болама и архипелаг Бижагош. Граничит с Сенегалом на севере и Гвинеей на юго-востоке.\n"
	},
	{
		"id": 44,
		"flag": "https://geo.koltyrin.ru/img/country/36flag.png",
		"name": "Германия",
		"capital": "Берлин",
		"area": 357021,
		"population": 82175684,
		"continent": "Европа",
		"description": "Герма́ния (нем. Deutschland), официальное название — Федерати́вная Респу́блика Герма́ния (нем. Bundesrepublik Deutschland), ФРГ (нем. BRD) — государство в Центральной Европе. Площадь территории — 357 408,74 км². Численность населения на 31 декабря 2015 года — 82 175 684 жителей. Занимает 16-е место в мире по численности населения (2-е в Европе) и 62-е по территории.\nСтолица — Берлин. Государственный язык — немецкий. Около 65 % населения исповедует христианство.\nПо государственному устройству является федеративным государством в составе 16 административно-территориальных единиц — федеральных земель (Бавария, Баден-Вюртемберг, Берлин, Бранденбург, Бремен, Гамбург, Гессен, Мекленбург-Передняя Померания, Нижняя Саксония, Рейнланд-Пфальц, Саар, Саксония, Саксония-Анхальт, Северный Рейн-Вестфалия, Тюрингия, Шлезвиг-Гольштейн). Форма государственного правления — парламентская республика. Пост Федерального канцлера ФРГ с 22 ноября 2005 года занимает Ангела Меркель (ХДС), с 19 марта 2017 года должность Федерального президента ФРГ занимает Франк-Вальтер Штайнмайер (СДПГ), который выполняет представительские функции в стране.\nРасположенная в центре Европейского союза, Германия омывается водами Балтийского и Северного морей. Граничит с Данией на севере, Польшей и Чехией на востоке, Австрией и Швейцарией на юге, Францией, Люксембургом, Бельгией и Нидерландами на западе.\nГермания — великая держава с динамично развивающейся экономикой. Объём ВВП за 2009 год составил 3,24 триллиона долларов США (около 39 442 долларов США на душу населения). Денежная единица — евро.\nБудучи мировым лидером в ряде промышленных и технологических секторов, она является третьим в мире экспортером и импортером товаров. Германия — развитая страна с очень высоким уровнем жизни (4 место в мировом рейтинге). Она поддерживает социальное обеспечение и универсальную систему здравоохранения, охрану окружающей среды и бесплатное высшее образование.\nГермания является одной из стран-основателей и членом Европейского союза, членом НАТО, входит в «Большую семёрку». Является второй в мире страной по популярности иммиграции после США.\n"
	},
	{
		"id": 45,
		"flag": "https://geo.koltyrin.ru/img/country/114flag.png",
		"name": "Гондурас",
		"capital": "Тегусигальпа",
		"area": 112090,
		"population": 8721014,
		"continent": "Северная Америка",
		"description": "Респу́блика Гондура́с (исп. República de Honduras [reˈpuβlika ðe onˈduɾas]) — государство в Центральной Америке. Столица — город Тегусигальпа (до 1880 года — Комаягуа). Страна была также известна в прошлом как Испанский Гондурас, для отличия от Британского Гондураса, который впоследствии стал государством Белиз. Граничит с Никарагуа на юго-востоке, Сальвадором на юго-западе и Гватемалой на западе. Омывается Карибским морем на севере и Тихим океаном (залив Фонсека) на юге.\n"
	},
	{
		"id": 46,
		"flag": "https://geo.koltyrin.ru/img/country/197flag.png",
		"name": "Государство Палестина",
		"capital": "Иерусалим (Рамалла)",
		"area": 6020,
		"population": 4816503,
		"continent": "Азия",
		"description": "Госуда́рство Палести́на (араб. دولة فلسطين‎, англ. State of Palestine) — де-юре независимое частично признанное государство на Ближнем Востоке, находящееся в процессе создания. Независимость Государства Палестина по состоянию на сентябрь 2015 года признали 136 из 193 государств — членов ООН.\nФормирование палестинского государства предусматривается в соответствии с решениями ООН на территории Западного берега реки Иордан (или его части, в том числе на территории Восточного Иерусалима) и сектора Газа. Существуют различные предложения по его созданию в зависимости от мнения о палестинской государственности, а также различные его определения как территории.\nПровозглашение Государства Палестина состоялось 15 ноября 1988 года в Алжире на сессии Палестинского национального совета — высшего совещательного органа Организации освобождения Палестины (ООП) — 253 голоса «за», 46 — «против» и 10 человек воздержались от голосования. При этом ООП не контролировала какую-либо территорию, на которую претендовала.\nВ 1994 году, в результате Соглашений в Осло между Израилем и ООП от 13 сентября 1993 была создана Палестинская национальная администрация (ПНА). Вопрос создания будущего государства Соглашениями не предусматривался; при этом «обе стороны взяли на себя конкретное обязательство не принимать никаких односторонних действий по изменению статуса Западного берега реки Иордан и сектора Газа».\nДе-факто Государство Палестина по сегодняшний день не создано и не обладает реальным суверенитетом. Государственные структуры сформированы только частично. Во временной столице Рамалле функционируют президент, правительство и парламент. Однако в государстве нет армии, хотя есть полиция и при этом активно действуют полувоенные организации. Нет своей валюты, в качестве денежной единицы используются израильский шекель и доллар США. В Палестине нет действующего международного аэропорта, поэтому для полётов в страны мира высшие палестинские государственные деятели используют аэропорт столицы Иордании Амман.\nЗначительная часть территории Западного берега реки Иордан контролируется израильской армией, восточный Иерусалим (и город в целом) также находится под контролем Израиля. Израиль контролирует также практически все границы Палестинских территорий, за исключением границы сектора Газа с Египтом, но при этом препятствует морскому сообщению сектора Газа с внешним миром. Палестинские территории, несмотря на существование частичного палестинского управления на них, все равно рассматриваются ООН как оккупированные Израилем. Представители ООП называют Палестину «страной под израильской оккупацией».\nСектор Газа и Западный берег реки Иордан представляют собой два эксклава, разделённые территорией Израиля, первый контролируется сторонниками ХАМАС, признанного в ряде стран террористической организацией, а второй — сторонниками ФАТХ, организации, которая формирует основу ООП. После длительного конфликта и попыток урегулирования 2 июля 2014 года ХАМАС и ФАТХ сформировали правительство национального единства, которое было приведено к присяге президентом Аббасом.\n29 ноября 2012 года по итогам голосования в Генеральной Ассамблее ООН (138 голосов «за», 9 — «против», 41 страна воздержалась) «предоставила Палестине статус государства-наблюдателя при Организации Объединенных Наций, не являющегося её членом, без ущерба для приобретенных прав, привилегий и роли Организации Освобождения Палестины в Организации Объединенных Наций как представителя палестинского народа согласно соответствующим резолюциям и практике».\n5 января 2013 года был издан указ председателя ПНА Махмуда Аббаса, предписывающий впредь вместо названия «Палестинская национальная администрация» использовать в официальных целях исключительно название «Государство Палестина». На январь 2013 года ряд таких стран, как Израиль, Испания, Норвегия, США, Швеция и некоторые другие это решение не признали.\nВ странах, уже признавших Государство Палестина, дипломатические представительства ООП действуют под вывеской посольств Государства Палестина.\n"
	},
	{
		"id": 47,
		"flag": "https://geo.koltyrin.ru/img/country/21flag.png",
		"name": "Гренада",
		"capital": "Сент-Джорджес",
		"area": 340,
		"population": 110566,
		"continent": "Северная Америка",
		"description": "Грена́да (англ. Grenada [ɡrɪˈneɪdə]) — островное государство на юго-востоке Карибского моря, занимает остров Гренада и южную часть островов Гренадины в группе Малых Антильских островов, в 120 км к северу от Тринидада.\n"
	},
	{
		"id": 48,
		"flag": "https://geo.koltyrin.ru/img/country/90flag.png",
		"name": "Греция",
		"capital": "Афины",
		"area": 131940,
		"population": 10793526,
		"continent": "Европа",
		"description": "Гре́ция (греч. Ελλάδα [eˈlaða]  слушать), официально — Гре́ческая Респу́блика (греч. Ελληνική Δημοκρατία [eliniˈci ðimokraˈti.a]) — государство в Южной Европе. Входит в Евросоюз и НАТО. Население — более 11,3 млн чел. (оценка, 2010 год), площадь территории — 131 957 км². Занимает 84-е место в мире по численности населения и 95-е по площади территории.\nСтолица — город Афины. Государственный язык — греческий.\nУнитарная, парламентская республика. В марте 2015 года пост президента занял Прокопис Павлопулос. Подразделяется на 13 регионов.\nСтрана расположена на Балканском полуострове и многочисленных островах. Омывается Эгейским (включая Икарийское и Фракийское моря) морем на востоке, Ионическим на западе, на юге — Средиземным и Критским морями. Имеет сухопутную границу с Албанией на северо-западе, Македонией и Болгарией на севере, с Турцией на северо-востоке.\nОколо 98 % населения исповедует православие.\nСовременная Греция — наследница культуры Древней Греции, считающейся колыбелью западной цивилизации, родиной демократии и западной философии, основных принципов физико-математических наук, театра и современных Олимпийских игр. Богатое культурное наследие и географическое положение делают Грецию одной из самых посещаемых стран мира.\nГреция — индустриально-аграрная страна. Объём ВВП за 2011 год составил 294,339 миллиардов долларов США (около 24 543 долларов США на душу населения). Денежная единица — евро.\nНезависимость страны провозглашена 25 марта 1821 года. До этого она входила в состав Османской империи.\n"
	},
	{
		"id": 49,
		"flag": "https://geo.koltyrin.ru/img/country/135flag.png",
		"name": "Грузия",
		"capital": "Тбилиси",
		"area": 69700,
		"population": 3720400,
		"continent": "Азия",
		"description": "Гру́зия (груз. საქართველო [sɑkʰɑrtʰwɛlɔ], Сакартве́ло), до 1995 года известна как Республика Грузия (груз. საქართველოს რესპუბლიკა) — государство в западной части Закавказья на восточном побережье Чёрного моря, расположенное на перекрёстке между Восточной Европой и Передней Азией; рассматривается как часть современной Европы.\nГрузия омывается водами Чёрного моря на западе, граничит с Россией на востоке и севере, Арменией и Турцией на юге и Азербайджаном на юго-востоке. Территории частично признанных республик Абхазии и Южной Осетии де-факто не управляются грузинским правительством и расцениваются им, Парламентской Ассамблеей ОБСЕ, США и Европейской комиссией как оккупированные Россией части Грузии.\n"
	},
	{
		"id": 50,
		"flag": "https://geo.koltyrin.ru/img/country/125flag.png",
		"name": "Дания",
		"capital": "Копенгаген",
		"area": 43094,
		"population": 5707251,
		"continent": "Европа",
		"description": "Да́ния (дат. Danmark [ˈd̥ænmɑɡ̊]), официально — Королевство Да́ния (дат. Kongeriget Danmark), — государство в Северной Европе, старший член содружества Королевство Дании, в которое также входят Фарерские острова и Гренландия. Этимология слова «Дания» в точности не известна; в источниках V—VI вв. упоминается др.-герм. племя даны, жившее на Ютландском п-ове. В IX в. при административном устройстве пограничных земель империи Карла Великого была образована Danmark — «данская марка» (марка — др.-верх.-нем. «граница, пограничные земли»), ставшая в XI в. государством Danmark.\nДания — самая южная из скандинавских стран, расположенная на юго-западе от Швеции и на юге от Норвегии, с юга граничащая с Германией по суше. Дания омывается Балтийским и Северным морями. Территория страны включает в себя большой полуостров Ютландия и 409 островов Датского архипелага, среди которых наиболее известны такие, как Зеландия, Фюн, Венсюссель-Ти, Лолланн, Фальстер и Борнхольм.\nДания — конституционная монархия, главой государства является монарх, который осуществляет законодательную власть совместно с однопалатным парламентом — фолькетингом (179 депутатов). Дания — член Евросоюза с 1973 года, но до сих пор не входит в Еврозону. Дания является одним из основателей НАТО и Организации экономического сотрудничества и развития.\n"
	},
	{
		"id": 51,
		"flag": "https://geo.koltyrin.ru/img/country/172flag.png",
		"name": "Джибути",
		"capital": "Джибути",
		"area": 22000,
		"population": 890179,
		"continent": "Африка",
		"description": "Джибу́ти (араб. جيبوتي‎), официально Респу́блика Джибу́ти (جمهورية جيبوتي‎) — государство в Восточной Африке, в районе Африканского рога. На востоке омывается водами Аденского залива. На севере граничит с Эритреей, на западе и юге — с Эфиопией, на юго-востоке — с непризнанным Сомалилендом, территорию которого международное сообщество считает частью Сомали.\n"
	},
	{
		"id": 52,
		"flag": "https://geo.koltyrin.ru/img/country/15flag.png",
		"name": "Доминика",
		"capital": "Розо",
		"area": 754,
		"population": 69393,
		"continent": "Северная Америка",
		"description": "Домини́ка (англ. Dominica [dəˈmɪnɨkə], местн. [ˌdɒmɪˈniːkə]), Содру́жество Домини́ки (англ. Commonwealth of Dominica) — государство на одноимённом острове из группы Малых Антильских (Наветренных) островов в Карибском море. К северо-западу от Доминики расположена Гваделупа, к юго-востоку — Мартиника. На острове территорией 754 км² проживают 73 600 жителей (оценка 2015 года). Столицей является город Розо (англ. Roseau).\n"
	},
	{
		"id": 53,
		"flag": "https://geo.koltyrin.ru/img/country/101flag.png",
		"name": "Доминиканская Республика",
		"capital": "Санто-Доминго",
		"area": 48730,
		"population": 10075045,
		"continent": "Северная Америка",
		"description": "Доминика́нская Респу́блика (исп. República Dominicana [reˈpuβlika ðominiˈkana]) — государство в восточной части острова Гаити (Карибское море) и на прибрежных островах. Западную треть острова занимает государство Республика Гаити. Остров входит в состав архипелага Больших Антильских островов. \nСтолица — Санто-Доминго. \nНаселение государства — около 10,3 млн чел. (2009).\nДля большей части её истории (до независимости) колония была известна как «Санто-Доминго», в честь её святого заступника, Святого Доминика. Жителей назвали «Dominicanos» («Доминиканцы»), адъективная форма «Доминго», и революционеры назвали свою независимую страну «Ла Република Доминикана (La República Dominicana)».\n"
	},
	{
		"id": 54,
		"flag": "https://geo.koltyrin.ru/img/country/39flag.png",
		"name": "ДР Конго",
		"capital": "Киншаса",
		"area": 2345410,
		"population": 85026000,
		"continent": "Африка",
		"description": ""
	},
	{
		"id": 55,
		"flag": "https://geo.koltyrin.ru/img/country/34flag.png",
		"name": "Египет",
		"capital": "Каир",
		"area": 1001450,
		"population": 91701723,
		"continent": "Африка",
		"description": "Еги́пет (араб. مصر‎ Миср/Miṣr [misˤɾ], масри مصر Маср/Maṣr [ˈmɑsˤɾ]), копт. Ⲭⲏⲙⲓ [kʰēmi]), официальное название: Ара́бская Респу́блика Еги́пет (араб. جمهورية مصر العربية‎ Джумхурийят Миср аль-Арабийя, масри جمهورية مصر العربية Гумхурия Маср иль-Арабийя) — государство, расположенное в Северной Африке и на Синайском полуострове Азии и являющееся поэтому страной двух материков.\nНа северо-востоке граничит с Израилем, Сектором Газа. На юге с Суданом. На западе с Ливией. На севере территория омывается водами Средиземного, на востоке — Красного морей. Оба моря соединены посредством искусственно сооружённого Суэцкого канала.\n"
	},
	{
		"id": 56,
		"flag": "https://geo.koltyrin.ru/img/country/87flag.png",
		"name": "Замбия",
		"capital": "Лусака",
		"area": 752614,
		"population": 16717000,
		"continent": "Африка",
		"description": "За́мбия (англ. Zambia), полная официальная форма — Респу́блика За́мбия (англ. Republic of Zambia) — государство в Южной Африке. Граничит с Демократической Республикой Конго на севере, Танзанией на северо-востоке, Малави на востоке, Мозамбиком, Зимбабве, Ботсваной и Намибией на юге, Анголой на западе, не имеет выхода к морю.\n24 октября 1964 года британский протекторат Северная Родезия провозгласил независимость в рамках Содружества наций и сменил название на современное. Столицей страны и крупнейшим городом является Лусака.\n"
	},
	{
		"id": 57,
		"flag": "https://geo.koltyrin.ru/img/country/89flag.png",
		"name": "Зимбабве",
		"capital": "Хараре",
		"area": 390580,
		"population": 15967000,
		"continent": "Африка",
		"description": "Респу́блика Зимба́бве (англ. Republic of Zimbabwe [zɪmˈbɑːbweɪ], до 1980 года — Ю́жная Роде́зия) — государство в южной части африканского континента, между водопадом Виктория, реками Замбези и Лимпопо. Граничит с ЮАР на юге, Мозамбиком на востоке, с Ботсваной на западе и Замбией на севере, не имеет выхода к морю.\nНазвание страны указывает на её преемственность по отношению к первому государству на этой территории — империи Мономотапа, столицей которого был Большой Зимбабве, а основным населением — народ гокомере, предки преобладающих ныне шона.\nВремя в Зимбабве опережает гринвичское время на 2 часа.\n"
	},
	{
		"id": 58,
		"flag": "https://geo.koltyrin.ru/img/country/112flag.png",
		"name": "Израиль",
		"capital": "Иерусалим",
		"area": 22072,
		"population": 8585000,
		"continent": "Азия",
		"description": "Изра́иль (ивр. ‏יִשְׂרָאֵל‏‎, араб. إِسْرَائِيل‎), официально — Госуда́рство Изра́иль (ивр. ‏מְדִינַת יִשְׂרָאֵל‏‎ Медина́т Исраэ́ль, араб. دَوْلَة إِسْرَائِيل‎ Да́улят Исра’и́ль) — государство на Ближнем Востоке, население, по данным Центрального статистического управления Израиля на 27 апреля 2017 года, составляет 8 680 000 человек, территория — 22 072 км². Занимает 95-е место в мире по численности населения и 148-е по территории.\nСтолица — Иерусалим. Государственные языки — иврит, арабский.\nУнитарное государство, демократическая парламентская республика. В марте 2009 года пост премьер-министра занял Биньямин Нетаньяху. Подразделяется на 6 административных округов.\nРасположен на Ближнем Востоке, у восточного побережья Средиземного моря. На севере граничит с Ливаном, на северо-востоке — с Сирией, на востоке — с Иорданией и территорией Западного берега реки Иордан, на юго-западе — с Египтом и сектором Газа.\nИндустриальная страна с динамично развивающейся экономикой. Объём ВВП за 2015 год составил почти 300 миллиардов долларов США (36 тыс. долларов США на душу населения). Израиль имеет наивысший уровень жизни среди всех стран Ближнего Востока. В списке стран по индексу развития человеческого потенциала находится на 18-м месте в мире: индекс 0,894. Денежная единица — новый израильский шекель (усреднённый курс за 2012 год — 3,8 шекеля за 1 доллар США).\nДекларация независимости была провозглашена 14 мая 1948 года (5 ияра 5708 года) на основании резолюции Генеральной Ассамблеи ООН (ГА ООН) № 181, принятой 29 ноября 1947 года (см. «План ООН по разделу Палестины»).\nСогласно Декларации Независимости, Израиль является еврейским государством. В то же время Израиль является многонациональным и демократическим государством, где, наряду с евреями, равные права имеют и все прочие этнические группы, вне зависимости от вероисповедания: арабы-мусульмане, арабы-христиане, друзы, бедуины, самаритяне, армяне, черкесы и др. В частности, друзские и бедуинские депутаты, арабские партии и депутаты представлены в кнессете. Израиль отличается значительным этнокультурным разнообразием. Основное население страны: 75,4 % — евреи, 20,6 % — арабы, 4 % — прочие.\n"
	},
	{
		"id": 59,
		"flag": "https://geo.koltyrin.ru/img/country/24flag.png",
		"name": "Индия",
		"capital": "Нью-Дели",
		"area": 3287590,
		"population": 1268961000,
		"continent": "Азия",
		"description": "И́ндия (хинди भारत Bhārat, англ. India), официальное название — Респу́блика И́ндия (хинди भारत गणराज्य Bhārat Gaṇarājya, англ. Republic of India) — государство в Южной Азии. Население — 1 340 468 000 человек (22 декабря 2017), территория — 3 287 263 км², по обоим этим показателям является крупнейшей страной Южной Азии. Занимает второе место в мире по численности населения и седьмое по территории. Столица — Нью-Дели. Государственные языки — хинди и английский.\nФедеративное государство, парламентская республика. Премьер-министр — Нарендра Моди, президент — Рам Натх Ковинд. Подразделяется на 29 штатов и 7 союзных территорий.\nИндия граничит с Пакистаном на западе, с Китаем, Непалом и Бутаном на северо-востоке, с Бангладеш и Мьянмой на востоке. Кроме того, Индия имеет морские границы с Мальдивами на юго-западе, со Шри-Ланкой на юге и с Индонезией на юго-востоке. Спорная территория штата Джамму и Кашмир имеет границу с Афганистаном.\nИндийский субконтинент является родиной древней индской цивилизации. На протяжении большей части своей истории Индия являлась центром важных торговых маршрутов и славилась своими богатствами и высокой культурой. В Индии зародились такие религии, как индуизм, буддизм, сикхизм и джайнизм. В первом тысячелетии нашей эры на индийский субконтинент пришли также христианство и ислам, оказавшие значительное влияние на развитие разнообразной культуры региона. В XVIII — первой половине XX века Индия постепенно была колонизирована Британской империей. В 1947 году, после многолетней борьбы, страна получила независимость. К концу XX века Индия достигла больших успехов в экономическом и военном развитии, экономика страны стала одной из самых быстроразвивающихся в мире. Несмотря на это, значительная часть населения продолжает жить за чертой бедности. Насущными проблемами являются также высокий уровень коррупции и отсталая система здравоохранения.\nИндия является потенциальной сверхдержавой, обладает ядерным оружием. Она входит в такие международные организации, как ООН, G20, ВТО, Ассоциация регионального сотрудничества Южной Азии, Содружество наций, а также БРИКС и ШОС.\n"
	},
	{
		"id": 60,
		"flag": "https://geo.koltyrin.ru/img/country/25flag.png",
		"name": "Индонезия",
		"capital": "Джакарта",
		"area": 1904556,
		"population": 255461700,
		"continent": "Азия",
		"description": "Индоне́зия (индон. Indonesia), официальное название — Респу́блика Индоне́зия (индон. Republik Indonesia) — государство в Юго-Восточной Азии. Население, по итогам официальной переписи 2010 года, составляет более 237,5 миллионов человек (по оценочным данным на начало 2018 года — более 266 миллионов человек), территория — 1 919 440 км², по обоим этим показателям является крупнейшей страной региона. Занимает четвёртое место в мире по численности населения и четырнадцатое по территории.\nСтолица — Джакарта. Государственный язык — индонезийский.\nУнитарное государство, президентская республика. 20 октября 2014 года пост президента занял Джоко Видодо, вице-президента — Юсуф Калла (их тандем одержал победу в ходе очередных президентских выборов, состоявшихся 9 июля 2014 года).\nПодразделяется на 34 административно-территориальные единицы, 32 из которых являются провинциями и 2 — особыми округами, приравненными по статусу к провинциям.\nРасположена на островах Малайского архипелага и западной части острова Новая Гвинея. Омывается водами Тихого и Индийского океанов. Является крупнейшим островным государством в мире. Значительная часть островов относится к Зондским, которые в свою очередь подразделяются на Большие Зондские и Малые Зондские острова. Имеет сухопутную границу с Малайзией (на острове Калимантан), Папуа — Новой Гвинеей (на острове Новая Гвинея) и Восточным Тимором (на острове Тимор).\nОтличается значительным этнокультурным разнообразием. Около 88 % населения исповедует ислам, что делает Индонезию страной с самым большим мусульманским населением в мире.\nАграрно-индустриальная страна с динамично развивающейся экономикой. Объём ВВП по паритету покупательной способности за 2014 год составил 2,676 триллиона долларов США (около 10 600 долларов США на душу населения). Денежная единица — индонезийская рупия.\nНезависимость страны провозглашена 17 августа 1945 года. В 1942—1945 годах она находилась под японской оккупацией, а до того была колониальным владением Нидерландов, которые начали её освоение в первой половине XVII века и объединили бо́льшую часть территории современной Индонезии под своей властью к началу XX века.\n"
	},
	{
		"id": 61,
		"flag": "https://geo.koltyrin.ru/img/country/120flag.png",
		"name": "Иордания",
		"capital": "Амман",
		"area": 89400,
		"population": 9813095,
		"continent": "Азия",
		"description": "Иорда́нское Хашими́тское Короле́вство (араб. المملكة الأردنية الهاشمية‎, аль-Мамля́ка аль-Урдуни́я аль-Хашими́я) или Иорда́ния (араб. الأردن‎, Эль-Урдунн) — арабское государство на Ближнем Востоке.\nКоролевство граничит с Сирией на севере, с Ираком — на северо-востоке, с Саудовской Аравией — на востоке и юге, с Израилем и Палестинской национальной администрацией (ПНА) / частично признанным Государством Палестина — на западе. Иордания разделяет береговые линии Мёртвого моря с Израилем и ПНА; береговые линии Залива Акаба — с Израилем, Саудовской Аравией и Египтом.\nИорданское Хашимитское Королевство в настоящее время — одно из трёх государств мира, имеющих название, данное в честь правящей династии (Хашимитов), наряду с королевством Саудовская Аравия (династия Саудитов) и княжеством Лихтенштейн (владение князей фон унд цу Лихтенштейн).\nОколо 90 % территории королевства занимают пустыни и полупустыни.\nТуристов привлекают в Иордании пляжи и коралловые рифы залива Акаба, Мёртвое море и одно из новых семи чудес света — Петра.\n"
	},
	{
		"id": 62,
		"flag": "https://geo.koltyrin.ru/img/country/55flag.png",
		"name": "Ирак",
		"capital": "Багдад",
		"area": 437072,
		"population": 37883543,
		"continent": "Азия",
		"description": "Ира́к (араб. العراق‎, курдск. عێراق), официальное название — Респу́блика Ира́к (араб. جمهورية العراق‎, курдск. کۆماری عێراق) — государство на Ближнем Востоке. Население, по оценочным данным на 2014 год, составляет более 36 миллионов человек, территория — 435 052 км². Занимает тридцать девятое место в мире по численности населения и пятьдесят седьмое по территории.\nСтолица — Багдад. Официальные языки — арабский и курдский.\nФедеративное государство, парламентская республика. 24 июля 2014 года пост президента занял Фуад Масум.\nПодразделяется на 18 провинций (мухафаз).\nРасположен в Месопотамской низменности, в долине рек Тигр и Евфрат. Омывается водами Персидского залива на юго-востоке. Имеет сухопутную границу на юго-востоке с Кувейтом, на юге с Саудовской Аравией, на западе с Иорданией и Сирией, на севере с Турцией и на востоке с Ираном.\nОтличается значительным этнокультурным разнообразием. Около 95 % населения исповедует ислам, остальные 5 % принадлежат в основном к ассирийской церкви Востока.\nАграрная страна. Объём ВВП по паритету покупательной способности за 2014 год составил 522,7 миллиардов долларов США. Денежная единица — иракский динар.\nНезависимость страны от Великобритании была провозглашена в 1932 году. В 1958 году была образована единая Арабская Федерация с Королевством Иордания. В результате вторжения коалиционных сил в марте 2003 года был положен конец правлению Саддама Хусейна, и страна вступила в период гражданских войн.\n\n\n\n"
	},
	{
		"id": 63,
		"flag": "https://geo.koltyrin.ru/img/country/37flag.png",
		"name": "Иран",
		"capital": "Тегеран",
		"area": 1648000,
		"population": 80840713,
		"continent": "Азия",
		"description": "Исла́мская Респу́блика Ира́н (перс. جمهوری اسلامی ایران‎ — Джомхури́-йе Эслɒми́-йе Ирɒ́н), сокращенно — Ира́н (перс. ایران‎ [ʔiˈɾɒn]), до 1935 года также Пе́рсия — государство в Передней Азии. Столица — город Тегеран.\nНа западе граничит с Ираком, на северо-западе — с Азербайджаном, Арменией, Турцией и непризнанной Нагорно-Карабахской Республикой, на севере — с Туркменией, на востоке — с Афганистаном и Пакистаном.\nС севера Иран омывается Каспийским морем, с юга — Персидским и Оманским заливами Индийского океана.\nНа протяжении многих веков эта страна играла ключевую роль на Востоке и современный Иран обладает четвёртой по размеру ВВП (по ППС) экономикой в исламском мире и второй по размеру в Западной Азии (после Турции). Иран является одним из наиболее технологически развитых государств региона. Иран располагается в стратегически важном регионе Евразии и располагает крупными запасами нефти и природного газа.\n"
	},
	{
		"id": 64,
		"flag": "https://geo.koltyrin.ru/img/country/134flag.png",
		"name": "Ирландия",
		"capital": "Дублин",
		"area": 70273,
		"population": 4658530,
		"continent": "Европа",
		"description": "Ирла́ндия (ирл. Éire [ˈeːɾʲə], Poblacht na hÉireann; англ. Ireland, Republic of Ireland [ˈaɪərlənd], местн. [ˈaɾlənd]) — государство в Западной Европе, занимающее бо́льшую часть острова Ирландия. На севере граничит с Северной Ирландией (частью Соединённого Королевства). Площадь — 70,2 тыс. км². Название страны происходит от ирл. Éire «государство».\nСтолица — город Дублин, в котором проживает около четверти населения всей страны (1,4 млн человек).\nЧлен организаций: Совета Европы (с 1949), ООН (с 1955), ОЭСР (с 1960), Европейского союза (с 1973), Евратома (с 1973), Европейской валютной системы (с 1979).\n"
	},
	{
		"id": 65,
		"flag": "https://geo.koltyrin.ru/img/country/189flag.png",
		"name": "Исландия",
		"capital": "Рейкьявик",
		"area": 103000,
		"population": 332529,
		"continent": "Европа",
		"description": "Исла́ндия (исл. Ísland [ˈislant] — «страна льдов» или «ледяная страна») — островное государство, расположенное на западе Северной Европы в северной части Атлантического океана (к северо-западу от Великобритании). Территория государства состоит из одноимённого острова площадью 103 тыс. км² и небольших островков около него.\n"
	},
	{
		"id": 66,
		"flag": "https://geo.koltyrin.ru/img/country/49flag.png",
		"name": "Испания",
		"capital": "Мадрид",
		"area": 497304,
		"population": 46438422,
		"continent": "Европа",
		"description": "Испа́ния (исп. и галис. España), официально Короле́вство Испа́ния (исп. и галис. Reino de España МФА [ˈreino ðe esˈpaɲa]) — суверенное государство на юго-западе Европы и частично в Африке, член Европейского союза и НАТО. Испания занимает бо́льшую часть (80 %) Пиренейского полуострова, а также Канарские и Балеарские острова, имеет общую площадь 504 782 км² (вместе с небольшими суверенными территориями на африканском побережье, городами Сеута и Мелилья), являясь четвёртой по величине страной в Европе (после России, Украины и Франции).\nИмеет сухопутные границы с пятью странами:\n\nПортугалией на западе Пиренейского полуострова;\nБританским владением Гибралтар на юге Пиренейского полуострова;\nМарокко в Северной Африке (полуанклавы Сеута, Мелилья и Пеньон-де-Велес-де-ла-Гомера);\nФранцией на севере;\nАндоррой на севере.Омывается Атлантическим океаном на севере и западе, Средиземным морем на юге и востоке.\nСредняя высота поверхности Испании — 650 метров над уровнем моря; она является одной из самых гористых стран Европы.\nТерритория разделена на 17 автономных сообществ и 2 автономных города. Столица — Мадрид.\n"
	},
	{
		"id": 67,
		"flag": "https://geo.koltyrin.ru/img/country/43flag.png",
		"name": "Италия",
		"capital": "Рим",
		"area": 301340,
		"population": 60665551,
		"continent": "Европа",
		"description": "Ита́лия  (итал. Italia [iˈtaːlja], официальное название — Италья́нская Респу́блика (итал. Repubblica Italiana)) — государство в Южной Европе, в центре Средиземноморья. Входит в Евросоюз и НАТО с момента их создания, является третьей по величине экономикой еврозоны.\nГраничит с Францией на северо-западе (протяжённость границы — 488 км), Швейцарией (740 км) и Австрией (430 км) — на севере, Словенией — на северо-востоке (232 км). Также имеет внутренние границы с Ватиканом (3,2 км) и Сан-Марино (39 км).\nЗанимает Апеннинский полуостров, крайний северо-запад Балканского полуострова, Паданскую равнину, южные склоны Альп, острова Сицилия, Сардиния и ряд мелких островов.\nНа территории Италии находится 53 памятника Всемирного наследия ЮНЕСКО — больше, чем в какой-либо другой стране мира.\n"
	},
	{
		"id": 68,
		"flag": "https://geo.koltyrin.ru/img/country/66flag.png",
		"name": "Йемен",
		"capital": "Сана",
		"area": 527970,
		"population": 27478000,
		"continent": "Азия",
		"description": "Йе́мен (араб. اليمن‎), официальное название — Йеменская Республика (араб. الجمهوريّة اليمنية‎) — государство в Юго-Западной Азии, расположенное на юге Аравийского полуострова. Население, по итогам переписи 2011 года, составляет более 25 миллионов человек, территория — 527 970 км². Занимает сорок девятое место в мире по численности населения и сорок девятое — по площади территории.\nСтолица — Сана.\nГосударственный язык — арабский.\nУнитарное государство, президентская республика. C августа 2016 года Управляющим Республики Йемен является Махди Аль-Машат де-факто.\nПодразделяется на 22 мухафазы.\nРасположено на юге Аравийского полуострова. Омывается водами Красного и Аравийского морей Индийского океана. Имеет сухопутную границу с Оманом и Саудовской Аравией.\n"
	},
	{
		"id": 69,
		"flag": "https://geo.koltyrin.ru/img/country/183flag.png",
		"name": "Кабо-Верде",
		"capital": "Прая",
		"area": 4033,
		"population": 538535,
		"continent": "Африка",
		"description": "Респу́блика Ка́бо-Ве́рде (порт. República de Cabo Verde [ˈkabu ˈveɾdɨ], кабувердьяну Kabu Verdi; до 1986 года название официально переводилось на русский язык как Респу́блика Острова́ Зелёного Мы́са) — государство в Западной Африке. Расположено на островах Зелёного Мыса в Атлантическом океане в 600 км от побережья Африки.\n"
	},
	{
		"id": 70,
		"flag": "https://geo.koltyrin.ru/img/country/79flag.png",
		"name": "Казахстан",
		"capital": "Астана",
		"area": 2724900,
		"population": 17753200,
		"continent": "Азия",
		"description": "Казахста́н (каз. Қазақстан [qɑzɑqˈstɑn]  слушать), официально Респу́блика Казахста́н (каз. Қазақстан Республикасы), (аббревиатура РК) — государство в центре Евразии, бо́льшая часть которого относится к Азии, меньшая — к Европе. Население — 18 157 078 человек (на 1 января 2018).Площадь территории — 2 724 902 км², что лишь немного меньше Аргентины. Занимает 9-е место в мире по территории, 2-е место среди стран СНГ (после России), 42-е — по объёму ВВП по ППС и 64-е — по численности населения.\nСтолица — Астана. Крупнейший город с населением более 1,8 миллиона человек — Алма-Ата.\nГосударственный язык — казахский. Официальный язык, используемый в стране наряду с государственным — русский.\nРасполагается между Каспийским морем, Нижним Поволжьем, Уралом, Сибирью, Китаем и Средней Азией. Граничит на севере и западе с Россией (длина границы — 7548,1 км), на востоке — с Китаем (1782,8 км), на юге — с Киргизией (1241,6 км), Узбекистаном (2351,4 км) и Туркменией (426 км). Общая протяженность сухопутных границ — 13392,6 км. Протяжённость страны с востока на запад составляет 2963 км, а с севера на юг — 1652 км. Является самой большой по территории страной Тюркского совета. Омывается водами внутриконтинентальных Каспийского и Аральского морей. Выхода к морю не имеет и является самой крупной в мире страной с такой особенностью.\nВ административно-территориальном отношении делится на 14 областей и 3 города республиканского значения, Астана, Алма-Ата и Шымкент. Кроме того, имеется город с особым статусом, Байконур, который до 2050 года арендован Россией и на этот период в отношениях с ней наделён статусом, соответствующим городу федерального значения Российской Федерации; общая площадь земель, арендованных Россией, составляет 111 913 км² (4,1 % территории страны). Экономико-географически Казахстан делится на Центральный, Западный, Восточный, Северный и Южный регионы.\n"
	},
	{
		"id": 71,
		"flag": "https://geo.koltyrin.ru/img/country/86flag.png",
		"name": "Камбоджа",
		"capital": "Пномпень",
		"area": 181040,
		"population": 15827000,
		"continent": "Азия",
		"description": "Короле́вство Камбо́джа (кхмер. ព្រះរាជាណាចក្រកម្ពុជា, Preăh Réachéanachâkr Kâmpŭchea [Прэах Рэатьеаннатьакр Кампутьиэ]; некоторое время страна была известна как Кампучи́я) — государство в Юго-Восточной Азии, на юге полуострова Индокитай, со столицей Пномпень. Площадь — 181 тыс. км². Население — более 15 миллионов человек (15 577 899 по данным за 2015 г.); свыше 80 % — кхмеры. С 1993 года — конституционная монархия, глава государства — король. Законодательный орган — двухпалатный парламент (Национальная ассамблея и Сенат). На востоке граничит с Вьетнамом, на севере — с Лаосом, на северо-западе — с Таиландом.\n"
	},
	{
		"id": 72,
		"flag": "https://geo.koltyrin.ru/img/country/75flag.png",
		"name": "Камерун",
		"capital": "Яунде",
		"area": 475440,
		"population": 23924000,
		"continent": "Африка",
		"description": "Камеру́н (фр. Cameroun, англ. Cameroon), официально — Респу́блика Камеру́н (фр. République du Cameroun, англ. Republic of Cameroon от порт. Rio dos Camarões — «река креветок») — государство в западной части Центральной Африки, на юго-западе омываемое водами залива Бонни (часть Гвинейского залива Атлантического океана).\n"
	},
	{
		"id": 73,
		"flag": "https://geo.koltyrin.ru/img/country/56flag.png",
		"name": "Канада",
		"capital": "Оттава",
		"area": 9976139,
		"population": 36286425,
		"continent": "Северная Америка",
		"description": "Кана́да (англ. Canada [ˈkænədə]; фр. Canada [kanaˈda]) — государство в Северной Америке, занимает второе место в мире по площади. Омывается Атлантическим, Тихим и Северным Ледовитым океанами, имея самую длинную береговую линию в мире. Граничит с США на юге и на северо-западе, также имеет морские границы с Данией (Гренландия) на северо-востоке и с Францией (Сен-Пьер и Микелон) на востоке. Граница Канады и США является самой протяжённой общей границей в мире.\nКанада — конституционная монархия (королевство) с парламентарной системой, её монархом является монарх Британского Содружества наций; Канада — двуязычная и многокультурная страна, где английский и французский языки признаны официальными на федеральном уровне. Технологически и промышленно развитое государство, Канада имеет многоотраслевую экономику, базирующуюся на богатых природных ресурсах и торговле (в частности с США, с которыми Канада комплексно сотрудничает со времён существования колоний и основания Конфедерации).\nОснованная французским исследователем Ж. Картье в 1534 году, Канада берёт своё начало от французской колонии на месте современного Квебека, населённом первоначально местными народами. После периода английской колонизации из союза трёх британских колоний (которые были до этого территориями Новой Франции) родилась канадская конфедерация. Канада получила независимость от Соединённого Королевства в результате мирного процесса, длившегося с 1867 по 1982 год.\nВ настоящее время Канада является федеративным государством, состоящим из десяти провинций и трёх территорий. Провинция с преобладающим франкоговорящим населением — Квебек, остальные — преимущественно англоязычные провинции, также называемые английская Канада в сравнении с франкоязычным Квебеком. Будучи одной из девяти преимущественно англоязычных провинций, Нью-Брансуик является единственной официально двуязычной канадской провинцией. Территория Юкон официально двуязычна (английский и французский), а Северо-Западные территории и территория Нунавут признают одиннадцать, в том числе четыре официальных языка соответственно (среди которых также имеются английский и французский).\n"
	},
	{
		"id": 74,
		"flag": "https://geo.koltyrin.ru/img/country/163flag.png",
		"name": "Катар",
		"capital": "Доха",
		"area": 11437,
		"population": 2553393,
		"continent": "Азия",
		"description": "Катáр или Ка́тар (араб. قطر‎ [ˈqɑtˁɑr], местн. [ɡitˁar]), официально — Государство Катар (араб. دولة قطر‎ Да́влат Катар) — государство (эмират) на Ближнем Востоке, расположенное на Катарском полуострове в северо-восточной части Аравийского полуострова. \nГраничит с Саудовской Аравией на юге, со всех остальных сторон омывается Персидским заливом (из-за наличия в прошлом спорной территории между Саудовской Аравией и ОАЭ на многих картах Катар изображён граничащим также с ОАЭ). На северо-западе имеет морскую границу с островами Бахрейн, на юго-востоке — морскую границу с ОАЭ. Столица — город Доха.\nКатар — одно из богатейших государств мира, по данным МВФ, эта страна последние несколько лет с большим отрывом лидирует в мире по такому показателю, как ВВП на душу населения. Катар — 3-й в мире по запасам природного газа, 6-й в мире экспортёр природного газа и крупный экспортёр нефти и нефтепродуктов (21-е место в мире). Входит в Организацию стран-экспортёров нефти.\n"
	},
	{
		"id": 75,
		"flag": "https://geo.koltyrin.ru/img/country/50flag.png",
		"name": "Кения",
		"capital": "Найроби",
		"area": 582650,
		"population": 44156577,
		"continent": "Африка",
		"description": "Ке́ния (суахили и англ. Kenya), официальное название — Респу́блика Ке́ния (суахили Jamhuri ya Kenya, англ. Republic of Kenya) — государство  в Восточной Африке. Является бывшей колонией Великобритании, получила независимость 12 декабря 1963 года. Входит в Содружество наций.\nНа сегодняшний день страна является одной из наиболее динамично развивающихся среди стран Восточной Африки.\n"
	},
	{
		"id": 76,
		"flag": "https://geo.koltyrin.ru/img/country/174flag.png",
		"name": "Кипр",
		"capital": "Никосия",
		"area": 9250,
		"population": 848319,
		"continent": "Азия",
		"description": "Кипр:\n\nКипр — третий по величине остров Средиземного моря, а также расположенные на нём территории.Современные территорииРеспублика Кипр — государство, расположенное на Кипре и близлежащих островах и де-факто контролирующее лишь 60 % его территории.\nТурецкая Республика Северного Кипра — частично признанное государство, занимающее северную треть острова Кипр.Акротири и Декелия — заморская территория Великобритании на острове Кипр.Исторические территорииКипр — провинция Римской империи.\nКипрское королевство — королевство времён Крестовых походов.\nВенецианский Кипр — остров в период 1489—1571 гг. под властью Венецианской республики.\nОсманский Кипр — остров под властью Османской империи. После подписания Кипрской конвенции в 1878 году остров фактически контролировала Британская империя.\nБританский Кипр — остров под властью Британской империи.См. такжеКипрский конфликт — территориальный конфликт между греко-киприотами и турко-киприотами на Кипре."
	},
	{
		"id": 77,
		"flag": "https://geo.koltyrin.ru/img/country/126flag.png",
		"name": "Киргизия",
		"capital": "Бишкек",
		"area": 198500,
		"population": 6019500,
		"continent": "Азия",
		"description": "Кирги́зия, официально Кыргызста́н (кирг. Кыргызстан), Кыргы́зская Респу́блика  (кирг. Кыргыз Республикасы), (аббревиатура КР) — государство в Центральной Азии. Население — 6 140 200 человек (на 1 января 2017).Площадь территории — 199 951 км². Занимает 85-е место в мире по территории, 7-е место среди стран СНГ, 140-е — по объёму ВВП по ППС и 111-е — по численности населения.\nСтолица — Бишкек, крупнейший город с населением около 1 миллиона человек.\nГосударственный язык — киргизский. Официальный язык, используемый в стране наряду с государственным — русский.\nГраничит на севере с Казахстаном (длина границы — 1224 км), на востоке — с Китаем (858 км), на юге — с Таджикистаном (870 км), на западе — с Узбекистаном (1099 км). Общая протяженность границ — 3051 км. Протяжённость страны с востока на запад составляет 900 км, а с севера на юг — 410 км. Выхода к морю не имеет.\nВ административно-территориальном отношении делится на 7 областей и 2 города республиканского значения, Бишкек и Ош. Экономико-географически Киргизия делится на северный (Таласская, Чуйская, Иссык-Кульская и Нарынская области) и южный (Баткенская, Ошская и Джалал-Абадская области) регионы.\n"
	},
	{
		"id": 78,
		"flag": "https://geo.koltyrin.ru/img/country/19flag.png",
		"name": "Кирибати",
		"capital": "Южная Тарава",
		"area": 717,
		"population": 109693,
		"continent": "Австралия и Океания",
		"description": "Респу́блика Кириба́ти (кириб. Ribaberikin Kiribati, англ. Republic of Kiribati) — тихоокеанское государство, расположенное в Микронезии и Полинезии. Граничит на северо-западе с водами Маршалловых Островов, Федеративных Штатов Микронезии, на западе и юго-западе — с территориальными водами Науру, Соломоновых Островов и Тувалу, на юге и юго-востоке — с территориальными водами Токелау, островов Кука и Французской Полинезии. На севере и северо-востоке граничит с нейтральными тихоокеанскими водами, а также Внешними малыми островами (США). Протяжённость прибрежной полосы — 1143 км. Исключительная прибрежная экономическая зона (ИЭЗ) — около 3,5 млн км². Территориальные воды — около 22 км от базисной линии. В состав Республики Кирибати входят 33 маленьких атолла, двадцать из которых необитаемы. Из них 16 островов и атоллов в архипелаге Гилберта, остров Банаба (Ошен), 8 островов в архипелаге Феникс и 8 островов в архипелаге Лайн. Общая площадь — 812,34 км². Население Кирибати — 103 058 чел. (2010, перепись). Столица — Южная Тарава (Баирики). Независимость колонии Острова Гилберта от Великобритании была провозглашена 12 июля 1979 года, в этом же году она была официально переименована в Республику Кирибати. В 1983 году вступил в силу договор о дружбе между США и Кирибати, по которому США отказывались от претензий на 14 островов в архипелагах Лайн и Феникс, признав их частью Кирибати.\n"
	},
	{
		"id": 79,
		"flag": "https://geo.koltyrin.ru/img/country/9flag.png",
		"name": "Китай",
		"capital": "Пекин",
		"area": 9640821,
		"population": 1410549741,
		"continent": "Азия",
		"description": ""
	},
	{
		"id": 80,
		"flag": "https://geo.koltyrin.ru/img/country/68flag.png",
		"name": "КНДР",
		"capital": "Пхеньян",
		"area": 120540,
		"population": 25281000,
		"continent": "Азия",
		"description": ""
	},
	{
		"id": 81,
		"flag": "https://geo.koltyrin.ru/img/country/48flag.png",
		"name": "Колумбия",
		"capital": "Богота",
		"area": 1138910,
		"population": 48892070,
		"continent": "Южная Америка",
		"description": "Колу́мбия (исп. Colombia), официальное название Респу́блика Колу́мбия (исп. República de Colombia [reˈpuβlika ðe koˈlombja]) — государство на северо-западе Южной Америки, с территориями в Центральной Америке. Столица — Богота. Граничит с Бразилией и Венесуэлой на востоке, на юге — с Эквадором и Перу, на западе — с Панамой. По морю граничит с Коста-Рикой, Никарагуа, Гондурасом, Ямайкой, Гаити и Доминиканской Республикой. Омывается Карибским морем на севере и Тихим океаном на западе. Страна занимает 28 место по количеству населения в мире и 3-е по количеству испаноговорящего населения.\nНа территории нынешней Колумбии некогда проживали коренные народы, самые развитые из которых чибча, кимбая и тайрона, страна является одной из самых богатых в мире по количеству проживающих народов и используемых ими языков. Современный колумбийский народ появился в ходе смешения европейцев, африканцев и коренного населения, на колумбийских Карибах живёт значительное число выходцев из Ближнего Востока. На территории Колумбии находятся тропические леса Амазонки и Льянос-Ориноко. Колумбия вторая страна в мире с наибольшим биологическим разнообразием. Здесь зарегистрировано 54 871 видов. Однако входит в восьмёрку стран с наибольшим нанесением вреда экологии.\nВпервые испанские колонизаторы вступили на колумбийскую землю в 1499 году, на первую половину XVI века приходит период активных завоеваний, в результате которых было создано вице-королевство Новая Гранада со столицей в Боготе. В 1819 году была признана независимость от Испании, но уже в 1831 федерация Великая Колумбия распалась. На территории современной Колумбии и Панамы была образована республика Новая Гранада (1832), которая затем была преобразована в Гранадскую конфедерацию (1858), а ещё позднее в Соединённые Штаты Колумбии (1863). Окончательное название республика Колумбия было получено в 1886 году, в 1903 из состава страны вышла Панама.\nЭкономика Колумбии занимает 4-е место в Латинской Америке, является частью КИВЕТС и членом ООН, ВТО, ОАГ, Тихоокеанского альянса и других международных организаций.\n"
	},
	{
		"id": 82,
		"flag": "https://geo.koltyrin.ru/img/country/176flag.png",
		"name": "Коморские Острова",
		"capital": "Морони",
		"area": 2235,
		"population": 806153,
		"continent": "Африка",
		"description": ""
	},
	{
		"id": 83,
		"flag": "https://geo.koltyrin.ru/img/country/140flag.png",
		"name": "Коста-Рика",
		"capital": "Сан-Хосе",
		"area": 51100,
		"population": 4890379,
		"continent": "Северная Америка",
		"description": "Респу́блика Ко́ста-Ри́ка (исп. República de Costa Rica [re̞ˈpuβ̞lika ð̞e̞ ˈko̞sta ˈrika] — богатый берег) — государство в Центральной Америке. Граничит с двумя странами: Никарагуа на севере и Республикой Панама на юго-востоке. Тихий океан омывает берега с юга и запада и Карибское море — с востока. Даже по меркам Центральной Америки Коста-Рика — небольшая страна, лишь 2 страны региона (Сальвадор и Белиз) имеют меньшую площадь, и 2 (Панама и Белиз) — меньшее население. При этом по уровню жизни среди центрально-американских государств Коста-Рика занимает 2-е место, уступая лишь Панаме.\nНесмотря на своё расположение, Коста-Рика является преимущественно «белой» страной. Коренной народ, населявший территорию современной Коста-Рики в доколумбовскую эпоху, — уэтары — полностью исчез в результате конкисты.\nСтолица Коста-Рики — город Сан-Хосе (288 тысяч жителей).\nКоста-Рика является единственным во всей Америке нейтральным государством, ещё в 1948 году полностью отказавшимся от использования армии. С тех пор единственной силовой структурой в стране остаётся полиция. Уровень преступности относительно низкий, страна считается одной из самых безопасных в Латинской Америке."
	},
	{
		"id": 84,
		"flag": "https://geo.koltyrin.ru/img/country/74flag.png",
		"name": "Кот-дИвуар",
		"capital": "Ямусукро",
		"area": 322460,
		"population": 23254000,
		"continent": "Африка",
		"descrition": "описание"
	},
	{
		"id": 85,
		"flag": "https://geo.koltyrin.ru/img/country/92flag.png",
		"name": "Куба",
		"capital": "Гавана",
		"area": 110860,
		"population": 11236348,
		"continent": "Северная Америка",
		"description": "Ку́ба (исп. Cuba), официальное название — Респу́блика Ку́ба (исп. República de Cuba [reˈpuβlika ðe ˈkuβa]), неофициальное с 1959 года Остров Свободы — островное государство в северной части Карибского моря. Страна занимает территорию одноимённого острова в составе Больших Антильских островов, острова Хувентуд и множества мелких островов. От Северной Америки Куба отделена Флоридским проливом на севере и Юкатанским проливом на западе. Страна является членом ООН с 1945 года.\nСтолица и крупнейший город — Гавана.\n"
	},
	{
		"id": 86,
		"flag": "https://geo.koltyrin.ru/img/country/151flag.png",
		"name": "Кувейт",
		"capital": "Эль-Кувейт",
		"area": 17820,
		"population": 4330308,
		"continent": "Азия",
		"description": "Куве́йт (араб. كويت‎), официально Государство Кувейт (араб. دولة الكويت‎; Давлат аль-Кува́йт) — государство (шейхство) в юго-западной Азии. Граничит с Ираком на севере и западе, с Саудовской Аравией — на юге. С востока омывается Персидским заливом. Столица — город Эль-Кувейт.\nВажный экспортёр нефти, член ОПЕК.\n"
	},
	{
		"id": 87,
		"flag": "https://geo.koltyrin.ru/img/country/118flag.png",
		"name": "Лаос",
		"capital": "Вьентьян",
		"area": 236800,
		"population": 6492400,
		"continent": "Азия",
		"description": "Лао́с (лаос. ປະເທດລາວ [patʰeːdlaːw], Лау), полное название — Лао́сская Наро́дно-Демократи́ческая Респу́блика (лаос. ສາທາລະນະລັດ ປະຊາທິປະໄຕ ປະຊາຊົນລາວ [sǎːtʰáːlanalat pásáːtʰipátàj pásáːsónláːw]) — государство в Юго-Восточной Азии со столицей Вьентьян. На западе граничит с Таиландом, на востоке — с Вьетнамом, на юге — с Камбоджей, на севере — с провинцией Юньнань Китая, на северо-западе — с Мьянмой.\n"
	},
	{
		"id": 88,
		"flag": "https://geo.koltyrin.ru/img/country/160flag.png",
		"name": "Латвия",
		"capital": "Рига",
		"area": 64589,
		"population": 1968957,
		"continent": "Европа",
		"description": "Ла́твия (латыш. Latvija), официальное название — Латви́йская Респу́блика (латыш. Latvijas Republika) — государство в Северной Европе. Население, по оценочным данным, на 1 января 2018 года составило 1 934 379 человек (149-е место в мире).\nТерритория — 64 589 км² (122-е место в мире). Протяжённость страны с севера на юг составляет 250 км, а с запада на восток — 450 км. Латвия граничит с Эстонией на севере, Россией — на востоке, с Белоруссией — на юго-востоке и Литвой — на юге. Подразделяется на 119 административно-территориальных единиц, 110 из которых являются краями и 9 — республиканскими городами, приравненными по статусу к краям.\nСтолица — Рига. Государственный язык — латышский.\nУнитарное государство, парламентская республика. Президент — Раймондс Вейонис (с 8 июля 2015 года), премьер-министр (официальное наименование должности — президент министров Латвии) — Марис Кучинскис (с 11 февраля 2016 года).\nЭкономика ориентирована на логистику, банковское обслуживание, туризм, пищевую промышленность. Объём ВВП по паритету покупательной способности за 2015 год составил 49,081 миллиарда долларов США (24 712 долларов США на душу населения). Денежная единица — евро.\nНезависимость страны провозглашена 18 ноября 1918 года. В 1940—1991 годах она находилась в составе СССР.\n"
	},
	{
		"id": 89,
		"flag": "https://geo.koltyrin.ru/img/country/157flag.png",
		"name": "Лесото",
		"capital": "Масеру",
		"area": 30355,
		"population": 2160000,
		"continent": "Африка",
		"description": "Лесо́то (сесото и англ. Lesotho), официальное название — Короле́вство Лесо́то (сесото Muso oa Lesotho, англ. Kingdom of Lesotho) — государство-анклав в Южной Африке, полностью окружённое территорией Южно-Африканской Республики. Также Лесото — это единственная в мире страна, вся территория которой находится выше 1400 м над уровнем моря. До обретения независимости в 1966 году под названием Басутоленд было британским протекторатом. Столица страны — город Масеру.\n"
	},
	{
		"id": 90,
		"flag": "https://geo.koltyrin.ru/img/country/145flag.png",
		"name": "Либерия",
		"capital": "Монровия",
		"area": 111370,
		"population": 4001855,
		"continent": "Африка",
		"description": "Либе́рия (англ. Liberia [laɪˈbɪəɹɪə]), официально — Респу́блика Либе́рия (англ. Republic of Liberia) — государство в Западной Африке. Граничит со Сьерра-Леоне на западе, Гвинеей на севере, Кот-д’Ивуаром на востоке. Столица — Монровия.\nЛиберия, что значит «Земля свободы», была основана как независимое государство свободнорождёнными и отпущенными на свободу американскими неграми.\nВ конце XX века — на рубеже XX—XXI веков страна пережила государственный переворот 12 апреля 1980 года, период военной диктатуры сержанта Сэмюэля Доу в 1980—1989 годах и последовавшие за этим периодом две гражданские войны: в 1989—1996 и в 1999—2003 годах, которые принесли сотни и тысячи жертв, а также оказали катастрофическое влияние на экономику страны.\nЛиберия — самая бедная страна Западной Африки и третья по этому показателю в мире. Кроме того, в Либерии уровень безработицы составляет 85 % населения. Такой уровень безработицы является одним из высочайших в мире.\n"
	},
	{
		"id": 91,
		"flag": "https://geo.koltyrin.ru/img/country/142flag.png",
		"name": "Ливан",
		"capital": "Бейрут",
		"area": 10452,
		"population": 5988000,
		"continent": "Азия",
		"description": "Лива́н (араб. لبنان‎, Любна́н), официальное название Ливанская Республика (араб. الجمهورية اللبنانية‎; аль-Джумху́риййа аль-Любна́ниййа) — государство на Ближнем Востоке, расположенное в гористой местности на восточном берегу Средиземного моря. На востоке и севере граничит с Сирией, на юге — с Израилем.\nНаселение Ливана — более 6 миллионов человек. Республика выделяется в арабском мире чрезвычайным религиозным разнообразием. В Ливане действует особая политическая система, так называемый конфессионализм, подразумевающий организацию государственной власти в соответствии с делением общества на религиозные общины.\nДо гражданской войны 1975—1990 гг. Ливан был процветающим государством, финансовой и банковской столицей арабского мира с преобладающей долей христианского населения, за что получил неофициальное название «Ближневосточная Швейцария». Ливан пользуется также популярностью среди туристов. После завершения войны началась реконструкция экономики.\n"
	},
	{
		"id": 92,
		"flag": "https://geo.koltyrin.ru/img/country/117flag.png",
		"name": "Ливия",
		"capital": "Триполи",
		"area": 1759540,
		"population": 6244174,
		"continent": "Африка",
		"description": "Ли́вия (араб. ليبيا‎), полное официальное название — Государство Ливия (араб. دولة ليبيا‎ Dawlat Libya, берб. ⵜⴰⵎⵓⵔⵜ ⵏ ⵍⵉⴱⵢⴰ Tamurt n Libya) — государство в Северной Африке на побережье Средиземного моря, самая восточная страна Магриба.\nПри площади 1 759 541 км², 90 % которой занимают пустыни, Ливия — четвёртая по площади страна Африки и шестнадцатая в мире. В столице, Триполи, проживает 1,7 миллиона из 6,3 миллиона ливийцев. Ливия традиционно делится на три части: Триполитания (запад), Киренаика (восток) и Феццан (юг).\nСтолица — Триполи. Государственный язык — арабский.\nЛивия получила независимость в 1951 году под управлением короля Идриса I. В 1969 году король был свергнут в результате военного переворота под руководством Муаммара Каддафи, который оставался лидером Ливии следующие 42 года. В том же году Ливия провозглашена республикой. C 1977 по 2011 год в стране существовал особый политический режим, основанный на «Третьей всемирной теории» Каддафи — Джамахирия. В 2011-м году, во время Арабской весны, в Ливии начались антиправительственные демонстрации и выступления, жестокое подавление которых спровоцировало интервенцию западных стран, в ходе которой Каддафи был свергнут и убит. Ливийская государственность после этого окончательно не восстановилась, не сформировалось прочного правительства и сохраняется высокий уровень политической нестабильности. С 2014 года идёт гражданская война между различными исламистскими группировками и международно признанным правительством.\nНа западе граничит с Алжиром, на северо-западе с Тунисом, на юге с Чадом и Нигером, на юго-востоке с Суданом, на востоке с Египтом. На севере омывается Средиземным морем.\nБереговая линия Ливии — 1770 км, самая большая среди африканских стран Средиземноморья. Прилегающую к Ливии часть Средиземного моря часто называют Ливийским морем. Климат в основном сухой пустынный, но в прибрежной полосе мягкий средиземноморский, а в районе Бенгази на востоке страны влажный. Часты пыльные бури — сирокко, в Ливии называемые гибли.\n"
	},
	{
		"id": 93,
		"flag": "https://geo.koltyrin.ru/img/country/150flag.png",
		"name": "Литва",
		"capital": "Вильнюс",
		"area": 65200,
		"population": 2888558,
		"continent": "Европа",
		"description": "Литва́ (лит. Lietuva), официальное название — Лито́вская Респу́блика (лит. Lietuvos Respublika) — государство, расположенное в Северной Европе (одна из стран Балтии). Столица страны — Вильнюс.\nПлощадь — 65 300 км². Протяжённость с севера на юг 280 км, а с запада на восток 370 км. Население составляет 3 054 000 человек — по этим показателям является крупнейшим прибалтийским государством. Имеет выход к Балтийскому морю, расположена на его восточном побережье. Береговая линия составляет всего 99 км (наименьший показатель среди прибалтийских государств). На севере граничит с Латвией, на юго-востоке — с Белоруссией, на юго-западе — с Польшей и Калининградской областью России.\nЧлен ООН с 1991 года, ЕС и НАТО — с 2004 года, ОЭСР - с мая 2018 года. Входит в Шенгенскую зону и Еврозону.\n"
	},
	{
		"id": 94,
		"flag": "https://geo.koltyrin.ru/img/country/10flag.png",
		"name": "Лихтенштейн",
		"capital": "Вадуц",
		"area": 160,
		"population": 37662,
		"continent": "Европа",
		"description": "Кня́жество Лихтенште́йн (нем. Fürstentum Liechtenstein [ˈfʏɐstəntuːm ˈliːçtənʃtaɪn]) — карликовое государство (160 км²) в Западной Европе, ассоциированное со Швейцарией. Название страны происходит от правящей династии Лихтенштейнов.\nСтолица — Вадуц. Граничит с Австрией на востоке и Швейцарией на западе, его территория полностью окружена территориями этих государств. Форма правления — дуалистическая монархия. Орган конституционного надзора — Государственный суд правосудия (Staatsgerichtshof), высшая судебная инстанция — Верховный суд правосудия (Oberster Gerichtshof), суды апелляционной инстанции — 1 высший суд (Obergericht), суды первой инстанции — 1 земельный суд (Landgericht), суды административной юстиции — административные суды правосудия (Verwaltungsgerichtshof).\nНе являясь членом Европейского союза, Лихтенштейн входит в Европейское экономическое пространство; участник Шенгенского соглашения.\nЛихтенштейн в настоящее время — одно из трёх государств мира, имеющих название, данное в честь правящей династии (фон унд цу Лихтенштейн), наряду с Иорданским Хашимитским Королевством (у власти находится династия Хашимитов) и Королевством Саудовская Аравия (династия Саудитов).\n"
	},
	{
		"id": 95,
		"flag": "https://geo.koltyrin.ru/img/country/182flag.png",
		"name": "Люксембург",
		"capital": "Люксембург",
		"area": 2586,
		"population": 576249,
		"continent": "Европа",
		"description": "Люксембу́рг (люксемб. Lëtzebuerg), официально Вели́кое Ге́рцогство Люксембу́рг (люксемб. Groussherzogtum Lëtzebuerg, фр. Grand-Duché de Luxembourg, нем. Großherzogtum Luxemburg) — государство (великое герцогство) в Западной Европе. Граничит с Бельгией на севере, на западе и на юге с Францией, на востоке с Германией, не имеет выхода к морю. Название происходит от древневерхненемецкого «lucilinburch» — «малый город». Общая площадь Люксембурга составляет 2 586,4 км², что делает его одним из самых маленьких суверенных государств в Европе. Население на 1 января 2018 года составляет 602 005 человек.\nЧлен Европейского союза с 1957 года, также является членом НАТО, ОЭСР и ООН. Вместе с Бельгией и Нидерландами входит в состав Бенилюкса.\n"
	},
	{
		"id": 96,
		"flag": "https://geo.koltyrin.ru/img/country/168flag.png",
		"name": "Маврикий",
		"capital": "Порт-Луи",
		"area": 2040,
		"population": 1263747,
		"continent": "Африка",
		"description": "Маври́кий (англ. Mauritius, фр. Maurice), официальное название — Респу́блика Маври́кий (англ. Republic of Mauritius, фр. République de Maurice) — островное государство в Восточной Африке. Расположено в юго-западной части Индийского океана, примерно в 900 км к востоку от Мадагаскара. В состав республики входят острова Маврикий (самый крупный, 1865 км²) и Родригес (104 км²), являющиеся частью архипелага Маскаренских островов, а также архипелаг Каргадос-Карахос, острова Агалега и множество мелких островков. Общая площадь страны составляет 2040 км². Столица — город Порт-Луи, расположенный на острове Маврикий.\n"
	},
	{
		"id": 97,
		"flag": "https://geo.koltyrin.ru/img/country/147flag.png",
		"name": "Мавритания",
		"capital": "Нуакшот",
		"area": 1030700,
		"population": 3537368,
		"continent": "Африка",
		"description": "Маврита́ния (араб. موريتانيا‎), полное название — Исла́мская Респу́блика Маврита́ния (араб. الجمهورية الإسلامية الموريتانية‎) — государство в Западной Африке, омывается с запада Атлантическим океаном. Граничит с Западной Сахарой на северо-западе, с Сенегалом на юго-западе, с Алжиром на северо-востоке, с Мали на юге и востоке.\n"
	},
	{
		"id": 98,
		"flag": "https://geo.koltyrin.ru/img/country/70flag.png",
		"name": "Мадагаскар",
		"capital": "Антананариву",
		"area": 587040,
		"population": 24430325,
		"continent": "Африка",
		"description": "Респу́блика Мадагаска́р (малаг. Repoblikan'i Madagasikara [republiˈkʲan madaɡasˈkʲarə̥], фр. République de  Madagascar) — островное государство  в Индийском океане, расположенное на острове Мадагаскар (четвёртый по величине остров в мире) и прилегающих мелких островах у побережья Африки. Площадь — 587 тыс. км², население — 24,2 млн чел. Столица — Антананариву. Является крупнейшим в мире государством, занимающим один остров.\nПосле распада суперконтинента Гондвана, около 88 миллионов лет назад Мадагаскар отделился от Индии, что обусловило развитие местных растений и животных в относительной изоляции. Более 90 % видов не встречаются больше нигде на Земле. Разнообразные экосистемы острова и уникальный животный мир находятся под угрозой вымирания из-за быстро растущего населения. Первые человеческие поселения на Мадагаскаре возникли между 350 годом до н. э. и 550 годом н. э. Австронезийские народы прибыли на каноэ из Борнео. Около 1000 года н. э. к ним присоединились банту, переправившиеся через Мозамбикский пролив. Позже и другие переселенцы осели на Мадагаскаре. Каждый из них сделал свой вклад в культурную жизнь острова. Этнический состав жителей делится на восемнадцать или более подгрупп, из которых наиболее крупным является народ имерина из центральной горной местности.\n"
	},
	{
		"id": 99,
		"flag": "https://geo.koltyrin.ru/img/country/159flag.png",
		"name": "Македония",
		"capital": "Скопье",
		"area": 25333,
		"population": 2071278,
		"continent": "Европа",
		"description": "Македо́ния:\n\n"
	},
	{
		"id": 100,
		"flag": "https://geo.koltyrin.ru/img/country/82flag.png",
		"name": "Малави",
		"capital": "Лилонгве",
		"area": 118480,
		"population": 17377468,
		"continent": "Африка",
		"description": "Респу́блика Мала́ви (англ. Republic of Malawi; до 1964 года Нья́саленд, англ. Nyasaland) — государство в Восточной Африке. На юге и юго-востоке граничит с Мозамбиком (длина границы — 1498 км), на западе — с Замбией (847 км), на севере — с Танзанией (512 км). На востоке граница с Мозамбиком и Танзанией проходит по озеру Ньяса.\n"
	},
	{
		"id": 101,
		"flag": "https://geo.koltyrin.ru/img/country/63flag.png",
		"name": "Малайзия",
		"capital": "Куала-Лумпур",
		"area": 329750,
		"population": 31790277,
		"continent": "Азия",
		"description": "Мала́йзия  (малайск. Malaysia) — государство в Юго-Восточной Азии, состоящее из двух частей, разделённых Южно-Китайским морем:\n\nЗападная Малайзия (традиционное название — Малайя) занимает южную оконечность полуострова Малакка с прилегающими островами, граничит с Таиландом на севере, имеет также морские границы с Сингапуром и Индонезией.\nВосточная Малайзия (традиционное название — Сабах и Саравак) занимает северную часть острова Калимантан с прилегающими островами, граничит с Брунеем на севере и с Индонезией на юге, имеет также морскую границу с Филиппинами.60% населения составляют малайцы, которые согласно законодательству страны имеют особые привилегии в бизнесе, области образования и на государственной службе.\n"
	},
	{
		"id": 102,
		"flag": "https://geo.koltyrin.ru/img/country/84flag.png",
		"name": "Мали",
		"capital": "Бамако",
		"area": 1240000,
		"population": 18135000,
		"continent": "Африка",
		"description": "Мали́ (фр. Mali), официально — Респу́блика Мали́ (фр. République du Mali) — государство в Западной Африке, не имеющее выхода к морю. Граничит на западе с Сенегалом, на севере — с Мавританией и Алжиром, на востоке — с Нигером, на юго-востоке — с Буркина-Фасо, на юге — с Кот-д’Ивуаром и Гвинеей.\nСеверо-восточная часть Республики Мали контролируется исламистами из связанной с «Аль-Каидой» группировки «Ансар-ад-Дин», ранее здесь было провозглашено непризнанное Независимое Государство Азавад, власти которого после утраты контроля над этой территорией заявили о переходе к идее автономии региона. Название страны происходит от средневековой империи Мали, которая существовала в XIII—XV веках.\n"
	},
	{
		"id": 103,
		"flag": "https://geo.koltyrin.ru/img/country/187flag.png",
		"name": "Мальдивские Острова",
		"capital": "Мале",
		"area": 300,
		"population": 402071,
		"continent": "Азия",
		"description": ""
	},
	{
		"id": 104,
		"flag": "https://geo.koltyrin.ru/img/country/184flag.png",
		"name": "Мальта",
		"capital": "Валлетта",
		"area": 316,
		"population": 434403,
		"continent": "Европа",
		"description": "Ма́льта (мальт. и англ. Malta), Респу́блика Ма́льта (мальт. Repubblika ta' Malta, англ. Republic of Malta) — островное государство в Средиземном море, на Мальтийском архипелаге.\n"
	},
	{
		"id": 105,
		"flag": "https://geo.koltyrin.ru/img/country/58flag.png",
		"name": "Марокко",
		"capital": "Рабат",
		"area": 446550,
		"population": 34817000,
		"continent": "Африка",
		"description": "Маро́кко (араб. المغرب‎, Эль-Мáгриб — «запад», также араб. المغرب الأقصى‎, Эль-Магриб-эль-Акса — «дальний запад», бербер. ⵍⵎⴰⵖⵔⵉⴱ Lmaɣrib), полное официальное название — Короле́вство Маро́кко (араб. المملكة المغربية‎ аль-Мамля́кату ль-Магриби́яту, бербер. ⵜⴰⴳⵍⴷⵉⵜ ⵏ ⵍⵎⴰⵖⵔⵉⴱ Tagldit n Lmaɣrib) — государство в Северо-Западной Африке.\nМарокко — страна, которая вступила в Африканский союз в 1963 году, но с 1984 по 2017 год не являлась его членом из-за притязаний на Западную Сахару. Входит в Лигу Арабских государств, Союз арабского Магриба, Франкофонию, Организацию Исламская конференция, группу Средиземноморского диалога, группу 77.\n"
	},
	{
		"id": 106,
		"flag": "https://geo.koltyrin.ru/img/country/12flag.png",
		"name": "Маршалловы Острова",
		"capital": "Маджуро",
		"area": 181,
		"population": 55717,
		"continent": "Австралия и Океания",
		"description": "Респу́блика Марша́лловы Острова́ (марш. Aolepān Aorōkin M̧ajeļ, англ. Republic of the Marshall Islands) — тихоокеанское государство в Микронезии, ассоциированное с США. Граничит на западе и юго-западе с водами Федеративных Штатов Микронезии, на юге с водами Кирибати, в остальных частях — с нейтральными водами Тихого океана. Протяжённость прибрежной полосы — 370,4 км. Республика Маршалловы Острова расположена на 29 атоллах и 5 островах архипелага Маршалловы острова, состоящего из цепей Ралик и Ратак. Общая площадь суши — 181,3 км²; территории, занятой лагунами, — 11 673 км². Население Маршалловых Островов — 53 158 чел. (2011, перепись). Столица — город Маджуро.\nПервым островом, замеченным европейцами, стал атолл Бокак, открытый испанским мореплавателем Алонсо де Саласаром в 1526 году. Впоследствии Маршалловы Острова поочерёдно становились территорией разных колониальных держав: в 1886 году — Германии, в 1914 году — Японии, которая продолжила управлять островами после Первой мировой войны уже по мандату Лиги Наций, в 1947 году — включены в состав подопечной территории ООН под управлением США. Как государственное образование Маршалловы Острова возникли в 1983 году в результате раздела подопечной территории ООН Тихоокеанские острова. С 1986 года Острова находятся в «свободной ассоциации» с США. Маршалловы Острова — член ООН, Южнотихоокеанской комиссии и Форума тихоокеанских островов.\n"
	},
	{
		"id": 107,
		"flag": "https://geo.koltyrin.ru/img/country/31flag.png",
		"name": "Мексика",
		"capital": "Мехико",
		"area": 1972550,
		"population": 122273473,
		"continent": "Северная Америка",
		"description": "Ме́ксика (исп. México [ˈmexiko]), официально — Мексиканские Соединённые Штаты (исп. Estados Unidos Mexicanos) — государство в Северной Америке, на севере граничит с США, на юго-востоке — с Белизом и Гватемалой, на западе омывается водами Калифорнийского залива и Тихого океана, на востоке — водами Мексиканского залива и Карибского моря.\n"
	},
	{
		"id": 108,
		"flag": "https://geo.koltyrin.ru/img/country/69flag.png",
		"name": "Мозамбик",
		"capital": "Мапуту",
		"area": 801590,
		"population": 26423623,
		"continent": "Африка",
		"description": "Респу́блика Мозамби́к (порт. República de Moçambique [ʁɛˈpublikɐ di musɐ̃ˈbiki]) — государство в Юго-Восточной Африке, бывшая португальская колония, независимое государство с 1975 года. Мозамбик омывается Индийским океаном на востоке, граничит с Танзанией на севере, Малави и Замбией — на северо-западе, Зимбабве — на западе и Свазилендом и ЮАР — на юге. Государство-участник Содружества Наций, Содружества португалоязычных стран и стран АКТ.\n"
	},
	{
		"id": 109,
		"flag": "https://geo.koltyrin.ru/img/country/23flag.png",
		"name": "Молдавия",
		"capital": "Кишинёв",
		"area": 33846,
		"population": 3553056,
		"continent": "Европа",
		"description": "Молда́вия (молд. и рум. Moldova), официально — Респу́блика Молдо́ва (молд. и рум. Republica Moldova) — государство в Юго-Восточной Европе. Граничит с Украиной и Румынией. Площадь территории — 33 846 км², однако де-факто около 12,3 % территории (непризнанная Приднестровская Молдавская Республика) не контролируется властями. Численность населения по итогам переписи 2014 года — 2 913 281 человек, по текущей оценке на 1 января 2017 года — 3 550 900 человек. Занимает 118-е место в мире по численности населения и 135-е по территории. Выхода к морю не имеет.\nСтолица — Кишинёв. Унитарная парламентская республика. С 23 декабря 2016 года пост президента занимает Игорь Додон. Премьер-министр — Павел Филип. Административно разделена на 32 района, 13 муниципиев, 1 автономное территориальное образование (Гагаузия) и административно-территориальные единицы левобережья Днестра.\nБольшая часть верующих (около 93 % населения, по данным переписи 2004 года) исповедует православие.\nОбъём ВВП за 2012 год составил 7,559 миллиарда долларов США (около 2128 долларов США на душу населения). Денежная единица — молдавский лей (на 1 января 2017 года 1 молдавский лей равнялся 3 российским рублям).\nНезависимость страны от СССР провозглашена 27 августа 1991 года. С 1918 по 1940 находилась в составе Королевства Румынии после того, как местный орган самоуправления Сфатул Цэрий проголосовал за вхождение Молдавской Демократической Республики в его состав. С 1945 по 1991 год на правах союзной республики входила в СССР под названием Молдавская Советская Социалистическая Республика (с 5 июня 1990 года — Советская Социалистическая Республика Молдова).\n"
	},
	{
		"id": 110,
		"flag": "https://geo.koltyrin.ru/img/country/6flag.png",
		"name": "Монако",
		"capital": "Монако",
		"area": 2.02,
		"population": 38400,
		"continent": "Европа",
		"description": "Кня́жество Мона́ко (фр. Principauté de Monaco, монег. Principatu de Mùnegu) — карликовое государство, ассоциированное с Францией, расположенное на юге Европы на берегу Лигурийского моря; на суше граничит с Францией. Является одной из самых маленьких и наиболее густонаселённых стран мира. Княжество широко известно благодаря казино в Монте-Карло и проводимому здесь этапу чемпионата Формулы-1 — «Гран-при Монако».\nСтрана является членом международных организаций: ООН (с 1993 года), ОБСЕ, Совет Европы (с 2004 года), Интерпол, ЮНЕСКО, ВОЗ. Главный офис Международной гидрографической организации находится в Монако. Монако имеет 12 дипломатических миссий в Западной Европе и постоянных представителей в ООН и Совете Европы. В 106 городах в 45 странах находятся почётные консульства Монако. 66 стран имеют генеральные консульства, консульства или почётные консульства в Монако.\n"
	},
	{
		"id": 111,
		"flag": "https://geo.koltyrin.ru/img/country/154flag.png",
		"name": "Монголия",
		"capital": "Улан-Батор",
		"area": 1564116,
		"population": 3081677,
		"continent": "Азия",
		"description": "Монго́лия (монг. Монгол Улс, старомонг. ) — государство в Восточной Азии. Граничит с Россией на севере и с Китаем на востоке, юге и западе. Одно из крупнейших по площади государств, не имеющих выхода к морю и крупнейшее в мире государство, окружённое другими государствами.\nГосударство является участником почти всех структур ООН, а также некоторых структур СНГ в качестве наблюдателя. Официальный язык — монгольский, с письменностью на кириллице.\n"
	},
	{
		"id": 112,
		"flag": "https://geo.koltyrin.ru/img/country/45flag.png",
		"name": "Мьянма",
		"capital": "Нейпьидо",
		"area": 678500,
		"population": 51419420,
		"continent": "Азия",
		"description": "Республика Союз Мья́нма (бирм. ပြည်ထောင်စု သမ္မတ မြန်မာနိုင်ငံတော် «Пьидаунзу Мьянма Найнгандо»), сокращённо — Мья́нма (бирм. မြန်မာ), ранее Би́рма — государство в Юго-Восточной Азии, расположено в западной части полуострова Индокитай.\nСлово «Мьянма» (бирм. မြန်မာ) означает «быстрый», «сильный» и перекликается со словом «Мья», имеющим значение «изумруд». На происхождение личных имён и географических названий в Мьянме традиционно влияет мнение мьянманских астрологов. Бирманцами, составляющими большинство населения страны, используется самоназвание «Бама́» (бирм. ဗမာ). До 1989 года государство официально именовалось Социалистической Республикой Бирма́нский Союз, а сокращённо — Би́рмой. Название «Бирма» имеет иностранное происхождение и внутри страны непопулярно.\nВ октябре 2010 года Мьянма сменила название страны с «Союз Мьянма» на «Республика Союз Мьянма», также были изменены герб и флаг государства.\nСтолица Мьянмы — город Нейпьидо (Мандалайский административный округ), образованный на месте небольшого селения в непосредственной близости от города Пьинмана.\nВопрос о переносе столицы из Рангу́на (Янго́на) в Пьинману рассматривался с 2001 года. Точное время начала переноса столицы в Пьинману — воскресенье, 6 ноября 2005 года, 6 часов 37 минут утра — было выбрано в соответствии с астрологическими прогнозами."
	},
	{
		"id": 113,
		"flag": "https://geo.koltyrin.ru/img/country/156flag.png",
		"name": "Намибия",
		"capital": "Виндхук",
		"area": 825418,
		"population": 2436469,
		"continent": "Африка",
		"description": "Респу́блика Нами́бия (англ. Republic of Namibia; до 1968 года — Юго-За́падная А́фрика) — государство в Южной Африке. На севере граничит с Анголой и Замбией, на востоке — с Ботсваной, на юго-востоке и юге — с ЮАР. С запада омывается водами Атлантического океана. Площадь — 824,3 тыс. км². Население — 2 358 163 чел. (оценка 2013). Столица — город Виндхук. Управление страной осуществляет президент, избираемый на 5 лет, и двухпалатный парламент.\n"
	},
	{
		"id": 114,
		"flag": "https://geo.koltyrin.ru/img/country/3flag.png",
		"name": "Науру",
		"capital": "[нет столицы]",
		"area": 21.3,
		"population": 10800,
		"continent": "Австралия и Океания",
		"description": "Респу́блика Нау́ру — карликовое государство на одноимённом коралловом острове в западной части Тихого океана площадью 21,3 км² и населением 10 084 человек (2011). Независимость провозглашена в 1968 году.\nОстров Науру находится в 42 км к югу от экватора. Ближайший остров Банаба находится в 288 км к востоку и относится к республике Кирибати. Науру является самой маленькой независимой республикой на Земле, самым маленьким островным государством, самым маленьким государством за пределами Европы и не имеет официальной столицы (неофициальная столица страны — город Ярен, где находится парламент и аэропорт страны).\nГосударство входит в Содружество Наций. 14 сентября 1999 года Республика Науру была принята в ООН. Науру — член Южно-тихоокеанской комиссии и Форума тихоокеанских островов.\n"
	},
	{
		"id": 115,
		"flag": "https://geo.koltyrin.ru/img/country/59flag.png",
		"name": "Непал",
		"capital": "Катманду",
		"area": 140800,
		"population": 28431494,
		"continent": "Азия",
		"description": "Непа́л (непальск. नेपाल [neˈpaːl]), официальное название — Федерати́вная Демократи́ческая Респу́блика Непа́л — государство в Гималаях в Южной Азии. Граничит с Индией и Китаем. Столица — город Катманду.\n"
	},
	{
		"id": 116,
		"flag": "https://geo.koltyrin.ru/img/country/81flag.png",
		"name": "Нигер",
		"capital": "Ниамей",
		"area": 1267000,
		"population": 20715000,
		"continent": "Африка",
		"description": "Ни́гер, также Ниге́р (фр. Niger [niˈʒɛʁ]  слушать), официально — Респу́блика Ни́ге́р (фр. République du Niger) — не имеющее выхода к морю государство в Западной Африке, названное по протекающей через него реке Нигер («великая река» или «река рек» на языке тамашек). Нигер — одна из самых бедных стран мира, стабильно занимающая последнее место по индексу развития человеческого потенциала. Столица — город Ниамей.\nБолее 80 % территории страны расположено в пустыне Сахара, остальная часть занята полупустыней Сахель, которая постоянно находится под угрозой засухи и опустынивания. Население численностью чуть более 23 миллионов человек сосредоточено на крайнем юге и западе страны. Основными отраслями экономики являются сельское хозяйство и добыча полезных ископаемых — главным образом, урановой руды.\n"
	},
	{
		"id": 117,
		"flag": "https://geo.koltyrin.ru/img/country/29flag.png",
		"name": "Нигерия",
		"capital": "Абуджа",
		"area": 923768,
		"population": 186988000,
		"continent": "Африка",
		"description": "Ниге́рия (англ. Nigeria [naɪˈdʒɪrɪə]), Федерати́вная Респу́блика Ниге́рия (англ. Federal Republic of Nigeria; игбо Republic ndi Naigeria; йоруба Orílẹ̀-èdè Olómìnira Àpapọ̀ ilẹ̀ Nàìjíríà; хауса Jam-huriyar Taraiyar Nijeriya; фула Republik Federaal bu Niiseriya) — государство в Западной Африке. Граничит на западе с Бенином, на севере — с Нигером, на северо-востоке — с Чадом, на востоке — с Камеруном. Площадь — 923 768 км². Население — 194 млн (2015). Нигерия является крупнейшим по численности населения государством Африки (и седьмым в мире), занимая лишь 14 место на континенте по площади территории. Столица — Абуджа.\nВ 2014 году Нигерия, ведущий производитель нефти в Африке, стала крупнейшей африканской экономикой, обогнав ЮАР по размеру ВВП.\n"
	},
	{
		"id": 118,
		"flag": "https://geo.koltyrin.ru/img/country/80flag.png",
		"name": "Нидерланды",
		"capital": "Амстердам",
		"area": 41526,
		"population": 16979120,
		"continent": "Европа",
		"description": "Нидерла́нды (нидерл. Nederland [ˈneːdərlɑnt], нидерландское произношение ) — государство, состоящее из основной территории в Западной Европе и островов Бонэйр, Синт-Эстатиус и Саба в Карибском море (называемых также Карибскими Нидерландами). В Западной Европе территория омывается Северным морем (длина береговой линии — 451 км) и граничит с Германией (577 км) и Бельгией (450 км). Вместе с островами Аруба, Кюрасао и Синт-Мартен, имеющими особый статус (самоуправляемое государственное образование), Нидерланды входят в Короле́вство Нидерла́ндов (нидерл. Koninkrijk der Nederlanden). Отношения между членами королевства регулируются Хартией Королевства Нидерландов, принятой в 1954 году.\nГосударственный флаг — трёхцветный (красный, белый, синий по горизонтали). Герб — увенчанный золотой короной щит голубого цвета, который поддерживают с боков два геральдических льва. На щите — вздыбленный коронованный лев с мечом в лапе; под щитом — королевский девиз: Je maintiendrai («Я выстою»). Гимн — «Вилхелмус» («Песнь о Вильгельме»). Национальный праздник — 27 апреля (День короля).\nОфициальной столицей государства, согласно конституции Нидерландов, является Амстердам, где монарх приносит присягу на верность Конституции. При этом фактической столицей является Гаага, где расположены королевская резиденция, парламент и правительство, а также большинство посольств иностранных государств. Другие важные города: Роттердам — самый большой порт страны и один из крупнейших портов мира, Утрехт — центр железнодорожной системы страны и Эйндховен — центр электроники и высоких технологий. Гаага, Амстердам, Утрехт и Роттердам составляют агломерацию Рандстад, где проживает примерно 7,5 миллиона человек. Площадь территории в европейской части 41 543 км² (суша — 33 888 км², вода — 7650 км²), население — 17 016 967 чел, (июль 2016, оценка). Площадь территории в Карибском море 978,91 км² (Бонэйр, Синт-Эстатиус и Саба — 322 км², Аруба — 178,91 км², Кюрасао — 444 км², Синт-Мартен — 34 км²), население — 313 968 чел, (Бонэйр, Синт-Эстатиус и Саба — 18 012 чел., Аруба — 103 889 чел., Кюрасао — 154 843 чел., Синт-Мартен — 37 224 чел.).\n"
	},
	{
		"id": 119,
		"flag": "https://geo.koltyrin.ru/img/country/123flag.png",
		"name": "Никарагуа",
		"capital": "Манагуа",
		"area": 129494,
		"population": 6262703,
		"continent": "Северная Америка",
		"description": "Респу́блика Никара́гуа (исп. República de Nicaragua [reˈpuβlika ðe nikaˈɾaɣwa]) — государство в Центральной Америке, между Коста-Рикой (на юге) и Гондурасом (на севере).\n"
	},
	{
		"id": 120,
		"flag": "https://geo.koltyrin.ru/img/country/139flag.png",
		"name": "Новая Зеландия",
		"capital": "Веллингтон",
		"area": 268680,
		"population": 4722321,
		"continent": "Австралия и Океания",
		"description": "Но́вая Зела́ндия (англ. New Zealand, маори Aotearoa) — государство в юго-западной части Тихого океана, в Полинезии, расположенное на двух крупных островах (Северный и Южный) и большом количестве (приблизительно 700) прилегающих более мелких островов. Население, по данным Статистического управления Новой Зеландии по состоянию на июнь 2017 года, составляет 4 793 700 человек.\nСтолица страны — город Веллингтон.\nГосударство построено на принципах конституционной монархии и парламентской демократии и входит в число развитых стран мира.\nВ XI—XIV веках страна была заселена выходцами из Полинезии, европейские исследователи открыли острова́ в 1642 году. Активное освоение земель Великобританией началось с 1762 года. Одной из основных особенностей Новой Зеландии является географическая изолированность. Ближайшие соседи страны: к западу — Австралия, отделённая Тасмановым морем (кратчайшее расстояние — около 1700 км); к северу — островные территории Новой Каледонии (около 1400 км), Тонга (около 1800 км) и Фиджи (около 1900 км).\nКоролевство Новой Зеландии включает в себя независимые в государственном управлении, но свободно ассоциированные с Новой Зеландией островные государства Острова Кука, Ниуэ, а также несамоуправляющуюся территорию Токелау и антарктическую Территорию Росса.\n"
	},
	{
		"id": 121,
		"flag": "https://geo.koltyrin.ru/img/country/132flag.png",
		"name": "Норвегия",
		"capital": "Осло",
		"area": 385186,
		"population": 5213985,
		"continent": "Европа",
		"description": "Короле́вство Норве́гия, Норве́гия (букмол Kongeriket Norge, нюнорск Kongeriket Noreg) — государство в Северной Европе, располагающееся в западной части Скандинавского полуострова и на огромном количестве прилегающих мелких островов, а также архипелаге Шпицберген (Свальбард), островах Ян-Майен и Медвежий в Северном Ледовитом океане. Заморской территорией Норвегии является остров Буве в южной части Атлантического океана. Также Норвегия претендует на территории в Антарктике, попадающие под действие конвенции 1961 года — Остров Петра I и Землю Королевы Мод.\nНазвание страны происходит от древнескандинавского слова Norðrvegr — «путь на север».\nФорма правления — конституционная монархия, форма государственного устройства — унитарная. Король — Харальд V, премьер-министр — Эрна Сульберг. Норвегия подразделяется на 19 фюльке (губерний), которые объединяются в 5 основных неофициальных регионов.\nСтолица Норвегии и резиденция правительства — Осло.\nНорвегия входит в Скандинавский паспортный союз и Шенгенскую зону.\nС 2001 года до 2006 года и начиная с 2010 года, Норвегия возглавляет список стран по Индексу человеческого развития.\n"
	},
	{
		"id": 122,
		"flag": "https://geo.koltyrin.ru/img/country/133flag.png",
		"name": "ОАЭ",
		"capital": "Абу-Даби",
		"area": 82880,
		"population": 9267000,
		"continent": "Азия",
		"description": ""
	},
	{
		"id": 123,
		"flag": "https://geo.koltyrin.ru/img/country/153flag.png",
		"name": "Оман",
		"capital": "Маскат",
		"area": 309500,
		"population": 4523401,
		"continent": "Азия",
		"description": "Ома́н (араб. عُمان‎) — государство в Передней Азии, на юго-востоке Аравийского полуострова. Граничит с Саудовской Аравией, ОАЭ и Йеменом. Омывается водами Аравийского моря и Оманского залива.\n"
	},
	{
		"id": 124,
		"flag": "https://geo.koltyrin.ru/img/country/28flag.png",
		"name": "Пакистан",
		"capital": "Исламабад",
		"area": 881913,
		"population": 196174380,
		"continent": "Азия",
		"description": "Пакиста́н (урду پاکِستان‎ [paːkɪˈst̪aːn] — «земля чистых», англ. Pakistan [ˈpækɪstæn] или [pɑːkiˈstɑːn]), полное название — Исла́мская Респу́блика Пакиста́н (урду اسلامی جمہوریہ پاکِستان‎ Ислами́ Джумхури́йе Пакиста́н, англ. Islamic Republic of Pakistan) — государство в Южной Азии. В качестве суверенной политической организации Пакистан возник в 1947 году в результате раздела территории Британской Индии.\nОмывается водами Аравийского моря на юге, граничит с Ираном на юго-западе, Афганистаном на северо-западе и севере, Китаем на северо-востоке и Индией на востоке. Сухопутные границы: Индия — 2 912 км, Афганистан — 2 430 км, Иран — 909 км, Китай — 523 км.\nПакистан — шестая по численности населения страна в мире с населением в 207 774 520 жителей по данным переписи 2017 года и вторая по численности мусульманского населения после Индонезии (соответственно, 178 и 205 млн мусульман). Страна является участницей ООН, Содружества наций, Всемирной торговой организации, Шанхайской организации сотрудничества, а также членом развивающихся стран «Группы 77».\n"
	},
	{
		"id": 125,
		"flag": "https://geo.koltyrin.ru/img/country/4flag.png",
		"name": "Палау",
		"capital": "Нгерулмуд",
		"area": 458,
		"population": 17661,
		"continent": "Австралия и Океания",
		"description": "Респу́блика Пала́у — островное государство, ассоциированное с США, в Филиппинском море Тихого океана, расположенное в 800 км к востоку от Филиппин и к северу от Индонезии.\n"
	},
	{
		"id": 126,
		"flag": "https://geo.koltyrin.ru/img/country/146flag.png",
		"name": "Панама",
		"capital": "Панама",
		"area": 78200,
		"population": 4037043,
		"continent": "Северная Америка",
		"description": "Пана́ма, Респу́блика Панама́ (исп. República de Panamá [re̞ˈpuβ̞lika ð̞e̞ panaˈma]) — государство с президентской формой правления, унитарным государственным устройством и демократическим режимом. Является трансконтинентальным: расположено в Центральной и Южной Америке на Панамском перешейке между Карибским морем и Тихим океаном, граничит с Коста-Рикой на севере и Колумбией на юге. На языке индейцев местного племени куэва это название можно перевести как «место, где много рыбы».\n"
	},
	{
		"id": 127,
		"flag": "https://geo.koltyrin.ru/img/country/116flag.png",
		"name": "Папуа - Новая Гвинея",
		"capital": "Порт-Морсби",
		"area": 463840,
		"population": 8151300,
		"continent": "Австралия и Океания",
		"description": ""
	},
	{
		"id": 128,
		"flag": "https://geo.koltyrin.ru/img/country/119flag.png",
		"name": "Парагвай",
		"capital": "Асунсьон",
		"area": 406750,
		"population": 6854536,
		"continent": "Южная Америка",
		"description": "Парагва́й (исп. Paraguay, гуар. Paraguái), официальное название — Респу́блика Парагва́й (исп. República del Paraguay [reˈpuβlika ðel paɾaˈɣwai], гуар. Tetã Paraguái) — государство в Южной Америке, не имеющее выхода к морю. На юге и юго-западе граничит с Аргентиной, на северо-западе — с Боливией, на востоке и северо-востоке — с Бразилией. В переводе с языка гуарани «парагвай» означает «от великой реки» — подразумевается река Парана. Из-за центрального положения в Южной Америке, Парагвай иногда называют «сердцем Америки» (исп. Corazón de América).\nПо оценке 2015, в Парагвае проживает 7,0 млн человек. Столица государства и самый большой город — Асунсьон. Официальные языки — испанский и гуарани, оба широко используются. Большинство населения составляют метисы.\nИндейцы Гуарани проживали на территории Парагвая перед приходом испанцев в XVI веке, когда Парагвай стал частью Испанской колониальной империи. Парагвай получил независимость от Испании в 1811 году.\n"
	},
	{
		"id": 129,
		"flag": "https://geo.koltyrin.ru/img/country/61flag.png",
		"name": "Перу",
		"capital": "Лима",
		"area": 1285220,
		"population": 31488625,
		"continent": "Южная Америка",
		"description": "Перу́ (исп. Perú, кечуа Piruw, айм. Piruw), официальное название — Респу́блика Перу́ (исп. República del Perú [reˈpuβlika ðel peˈɾu], кечуа Piruw Mama Llaqta [piˈruw ˈmama ˈʎaχta], айм. Piruw Suyu [piˈruw ˈsuju]), устаревшее русское произношение Пе́ру — государство в Южной Америке. Граничит на северо-западе с Эквадором, на севере — с Колумбией, на востоке — с Бразилией, на юго-востоке — с Боливией и Чили. На западе омывается Тихим океаном. Третья по площади (после Бразилии и Аргентины) страна Южной Америки.\n"
	},
	{
		"id": 130,
		"flag": "https://geo.koltyrin.ru/img/country/52flag.png",
		"name": "Польша",
		"capital": "Варшава",
		"area": 312685,
		"population": 37967209,
		"continent": "Европа",
		"description": "По́льша (польск. Polska), официальное название — Респу́блика По́льша (польск. Rzeczpospolita Polska) — государство в Центральной Европе. Население, по итогам 2015 года, составляет 38 623 221 человек, территория — 312 679 км². Занимает тридцать шестое место в мире по численности населения и шестьдесят девятое по территории.\nСтолица — Варшава. Государственный язык — польский.\nУнитарное государство, парламентская республика. Президент — Анджей Дуда. Премьер-министр — Матеуш Моравецкий. Подразделяется на 16 воеводств.\nРасположена в центре Европы. Омывается на севере Балтийским морем. Имеет сухопутную границу с Россией (Калининградской областью), Литвой, Белоруссией, Украиной, Словакией, Чехией и Германией.\nБо́льшая часть верующих (около 87 % населения) исповедует католицизм, что делает Польшу страной с самым большим католическим населением в Центральной Европе.\nИндустриальная страна с развитой экономикой. Объём ВВП по паритету покупательной способности (ППС) на душу населения — 22 162 доллара в год (2012). В 2012 году ВВП Польши по ППС составил 854,2 млрд долл. Денежная единица — польский злотый (усреднённый курс за 2016 год — 3,8 злотого за 1 доллар США).\n"
	},
	{
		"id": 131,
		"flag": "https://geo.koltyrin.ru/img/country/96flag.png",
		"name": "Португалия",
		"capital": "Лиссабон",
		"area": 92082,
		"population": 10341330,
		"continent": "Европа",
		"description": "Португа́лия (порт. Portugal, [puɾtuˈɣaɫ], мирандск. Pertual), официально Португа́льская Респу́блика (порт. República Portuguesa, мирандск. República Pertuesa) — самое западное государство в континентальной Европе, расположенное в юго-западной части Пиренейского полуострова. На севере и востоке граничит с Испанией, на юге и западе омывается Атлантическим океаном. Название страны происходит от города Порту (лат. Portus Cale).\nРеспублика с 1910 года.\nЧлен НАТО (с 1949), ООН (с 1955), ОЭСР (с 1961), ЕС (с 1 января 1986), Содружества португалоязычных стран (с 1996). Входит в Шенгенскую зону и зону евро. Участвует в Иберо-американских саммитах с 1991 года.\n"
	},
	{
		"id": 132,
		"flag": "https://geo.koltyrin.ru/img/country/143flag.png",
		"name": "Республика Конго",
		"capital": "Браззавиль",
		"area": 342000,
		"population": 4741000,
		"continent": "Африка",
		"description": "Респу́блика Ко́нго (фр. République du Congo, конго Repubilika ya Kongo, лингала Republíki ya Kongó) — государство в Центральной Африке, бывшее колониальное владение Франции, с 1970 по 1991 год — Народная Республика Конго.\nСтолица — город Браззавиль.\n"
	},
	{
		"id": 133,
		"flag": "https://geo.koltyrin.ru/img/country/46flag.png",
		"name": "Республика Корея",
		"capital": "Сеул",
		"area": 98480,
		"population": 51664244,
		"continent": "Азия",
		"description": "Респу́блика Коре́я (кор. 대한민국?, 大韓民國? Тэханмингук), ранее было принято написание Коре́йская Респу́блика — государство в Восточной Азии, расположенное на Корейском полуострове. \nСтолица — Сеул. \nНеофициальное название страны, широко употребляемое в СМИ, — Ю́жная Коре́я.\n"
	},
	{
		"id": 134,
		"flag": "https://geo.koltyrin.ru/img/country/7flag.png",
		"name": "Россия",
		"capital": "Москва",
		"area": 17102345,
		"population": 146544700,
		"continent": "Европа",
		"description": "Росси́я (от греч. Ρωσία — Русь), полное официальное наименование Росси́йская Федера́ция (на практике используется и аббревиатура РФ) — суверенное государство в Восточной Европе и Северной Азии. Население: 146 880 432 чел. (2018). Территория России, определяемая её Конституцией, составляет 17 125 191 км². Занимает первое место в мире по территории, шестое — по объёму ВВП по ППС и девятое — по численности населения.\nСтолица — Москва. Государственный язык — русский.\nПрезидентско-парламентская республика с федеративным устройством. С 7 мая 2012 года пост Президента занимает Владимир Путин. C 8 мая 2012 года пост Председателя Правительства занимает Дмитрий Медведев.\nВ состав Российской Федерации входят 85 субъектов, 46 из которых именуются областями, 22 — республиками, 9 — краями, 3 — городами федерального значения, 4 — автономными округами и 1 — автономной областью. Всего в стране около 157 тысяч населённых пунктов.\nРоссия граничит с двадцатью государствами (самый большой показатель в мире), включая два частично признанных и два непризнанных.\nРоссия — многонациональное государство, отличающееся большим этнокультурным многообразием. Бо́льшая часть населения (около 75 %) относит себя к православию, что делает Россию страной с самым многочисленным православным населением в мире.\nЯдерная сверхдержава; одна из ведущих промышленных и космических держав мира. Россия входит в число стран с наиболее богатым культурным наследием. Русский язык относится к наиболее богатым языкам мира, язык мирового значения, один из шести официальных и рабочих языков ООН, ЮНЕСКО и других международных организаций. Россия является постоянным членом Совета безопасности ООН с правом вето; одна из современных великих держав мира.\nПосле распада СССР в конце 1991 года Российская Федерация была признана международным сообществом как государство-продолжатель СССР в вопросах ядерного потенциала, внешнего долга, государственной собственности за рубежом, а также членства в Совете Безопасности ООН. Россия состоит в ряде международных организаций: ООН, ОБСЕ, Совете Европы, ЕАЭС, СНГ, ОЧЭС, ОДКБ, ГКМЧП, ВОИС, ММО, ВТО, ЮНВТО, ВФП, ШОС, АТЭС, БРИКС, КООМЕТ, МОК, МЭК, ISO, EUREKA, IRENA, G20 и других.\nПо данным Всемирного банка, объём ВВП по ППС за 2014 год составил 3,745 трлн долларов (25 636 долларов на человека). Денежная единица — российский рубль (усреднённый курс за 2017 год составляет 58,31 рубля за 1 доллар США).\n"
	},
	{
		"id": 135,
		"flag": "https://geo.koltyrin.ru/img/country/94flag.png",
		"name": "Руанда",
		"capital": "Кигали",
		"area": 26338,
		"population": 11533446,
		"continent": "Африка",
		"description": "Респу́блика Руа́нда (до 1991 года — Руандийская Республика, фр. République Rwandaise) — государство в Восточной Африке. Руанда граничит с Демократической Республикой Конго на западе, Угандой на севере, Танзанией на востоке и Бурунди на юге. Из-за холмистого ландшафта имеет прозвище Земля тысячи холмов (фр. Pays des Mille Collines, руанда Igihugu cy’Imisozi Igihumbi).\n"
	},
	{
		"id": 136,
		"flag": "https://geo.koltyrin.ru/img/country/71flag.png",
		"name": "Румыния",
		"capital": "Бухарест",
		"area": 237500,
		"population": 19759968,
		"continent": "Европа",
		"description": "Румы́ния (рум. România) — государство в Юго-Восточной Европе. Население — более 19 426 550 чел. (2015 год), площадь территории — 238 391 км², по обоим этим показателям является крупнейшей страной региона. Занимает 59-е место в мире по численности населения и 78-е по территории.\nСтолица — Бухарест. Государственный язык — румынский.\nРумыния — унитарное государство и президентско-парламентская республика. Пост президента занимает Клаус Йоханнис, премьер-министра — Дэнчилэ Виорика.\nПодразделяется на 42 административно-территориальные единицы, 41 из которых жудецы и 1 муниципий Бухарест, приравненный к жудецу.\nЧастично расположена в северо-восточной части Балканского полуострова. На юго-востоке омывается водами Чёрного моря. Граничит с Украиной, Молдавией, Венгрией, Сербией и Болгарией.\nОтличается значительным этнокультурным разнообразием. Большая часть верующих (около 87 % населения) исповедует православие.\nИндустриальная страна с динамично развивающейся экономикой. Объём ВВП за 2017 год составил 470 миллиардов долларов США (около 23 957 долларов США на душу населения). Денежная единица — румынский лей (усреднённый курс за 2017 год — 3,89 леи за 1 доллар США).\nРумыния возникла в 1859 году в результате объединения двух княжеств — Молдавии и Валахии. Независимость Объединённого княжества, преемником которого стало новое государство Румыния, провозглашена 21 мая 1877 года.\n"
	},
	{
		"id": 137,
		"flag": "https://geo.koltyrin.ru/img/country/121flag.png",
		"name": "Сальвадор",
		"capital": "Сан-Сальвадор",
		"area": 21040,
		"population": 6460271,
		"continent": "Северная Америка",
		"description": "Сальвадо́р, официальное название — Республика Эль-Сальвадор (от исп. El Salvador — Спаситель) — государство в Центральной Америке, граничит с Гондурасом на востоке и севере, и Гватемалой на западе, на юге омывается Тихим океаном.\nПлощадь — 21 тыс. км², население — около 6,5 млн человек.\nЭто самая плотнонаселённая страна в Центральной Америке.\n"
	},
	{
		"id": 138,
		"flag": "https://geo.koltyrin.ru/img/country/192flag.png",
		"name": "Самоа",
		"capital": "Апиа",
		"area": 2860,
		"population": 194899,
		"continent": "Австралия и Океания",
		"description": "Незави́симое Госуда́рство Само́а (самоан. Malo Sa’oloto Tuto’atasi o Samoa, англ. Independent State of Samoa [səˈmoʊə]) — островное государство в южной части Тихого океана, занимающее западную часть одноимённого архипелага. Предыдущие названия — Германское Самоа (1900—1914) и Западное Самоа (1914—1997). Было принято в Организацию Объединённых Наций 15 декабря 1976 года, с 1970 года — член Содружества Наций.\nСтолица страны, город Апиа, находится на острове Уполу, который является одним из двух наиболее крупных островов государства Самоа.\n"
	},
	{
		"id": 139,
		"flag": "https://geo.koltyrin.ru/img/country/5flag.png",
		"name": "Сан-Марино",
		"capital": "Сан-Марино",
		"area": 61,
		"population": 33005,
		"continent": "Европа",
		"description": "Сан-Мари́но (итал. San Marino), официальное название на русском языке — Республика Сан-Марино (итал. Serenissima Repubblica di San Marino, дословно Светлейшая Республика Сан-Марино) — одно из самых маленьких государств в мире. Находится в Южной Европе, со всех сторон окружено территорией Италии. В своих нынешних границах Сан-Марино — самое старое государство Европы. Название происходит от имени христианского святого, согласно легенде основавшего государство.\n"
	},
	{
		"id": 140,
		"flag": "https://geo.koltyrin.ru/img/country/194flag.png",
		"name": "Сан-Томе и Принсипи",
		"capital": "Сан-Томе",
		"area": 1001,
		"population": 194000,
		"continent": "Африка",
		"description": "Демократи́ческая Респу́блика Сан-Томе́ и При́нсипи (порт. República Democrática de São Tomé e Príncipe [sɐ̃ũ tu'mɛ i 'pɾı̃sɨpɨ]) — островное государство в Центральной Африке. Расположено на одноимённом архипелаге в Гвинейском заливе у берегов Африки. В государство входят два острова вулканического происхождения — Сан-Томе и Принсипи, расстояние между которыми составляет около 140 км, — и ещё шесть более мелких островов.\nПосле Республики Сейшельские Острова Сан-Томе и Принсипи является наименьшим по площади (1001 км²) из государств Африки. Также Сан-Томе и Принсипи является самой маленькой португалоязычной страной в мире.\n"
	},
	{
		"id": 141,
		"flag": "https://geo.koltyrin.ru/img/country/65flag.png",
		"name": "Саудовская Аравия",
		"capital": "Эр-Рияд",
		"area": 2218000,
		"population": 31015999,
		"continent": "Азия",
		"description": "Королевство Сау́довская Ара́вия (араб. المملكة العربية السعودية‎; al-Mamlakah al-ʻArabīyah as-Saʻūdīyah) — крупнейшее государство на Аравийском полуострове. Граничит с Иорданией, Ираком и Кувейтом на севере, Катаром и Объединёнными Арабскими Эмиратами на востоке, Оманом на юго-востоке и Йеменом на юге. Омывается Персидским заливом на северо-востоке и Красным морем — на западе.\nСаудовскую Аравию часто называют «Страной двух святынь», имея в виду Мекку и Медину — два главных священных города ислама. Краткое название страны на арабском языке— ас-Саудия (араб. السعودية‎). Саудовская Аравия в настоящее время — одно из трёх государств мира, имеющих название, данное в честь правящей династии (Саудитов), наряду с Иорданским Хашимитским Королевством (у власти находится династия Хашимитов) и княжеством Лихтенштейн (владение князей фон унд цу Лихтенштейн).\nСаудовская Аравия с её колоссальными запасами нефти — основное государство Организации стран-экспортёров нефти (ОПЕК). В 2009 году занимала второе место в мире по добыче и экспорту нефти (после России). Экспорт нефти составляет 95 % экспорта и 75 % доходов страны.\n"
	},
	{
		"id": 142,
		"flag": "https://geo.koltyrin.ru/img/country/170flag.png",
		"name": "Свазиленд",
		"capital": "Мбабане",
		"area": 17363,
		"population": 1419623,
		"continent": "Африка",
		"description": "Короле́вство Сва́зиле́нд (англ. Kingdom of Swaziland), также Короле́вство Эсватини (свати Umbuso weSwatini) — государство в Южной Африке. На юге, юго-востоке, западе и севере граничит с ЮАР (длина границы — 430 км), на востоке — с Мозамбиком (105 км). Общая протяжённость границы — 535 км. Общая площадь страны — 17 363 км² (площадь суши — 17 200 км²). Страна лежит на плато Велд, которое уступами снижается с запада на восток. Самая высокая точка — гора Эмлембе (1862 м). В Свазиленде есть несколько пологих равнин. Главные реки — Умпилуси (Грейт-Усуту), Комати, Умбелузи. Основные природные ресурсы: уголь, древесина, гидроэнергетический потенциал, леса, есть небольшие месторождения золота, алмазов. Около 11 % территории занимают пахотные земли, луга и пастбища — 62 %.\n"
	},
	{
		"id": 143,
		"flag": "https://geo.koltyrin.ru/img/country/17flag.png",
		"name": "Сейшельские Острова",
		"capital": "Виктория",
		"area": 455,
		"population": 93186,
		"continent": "Африка",
		"description": "Респу́блика Сейше́льские Острова́ (фр. République des Seychelles, англ. Republic of Seychelles, сейш. Repiblik Sesel) — островное государство в Восточной Африке. Государство — член Содружества Наций. Расположено в западной части Индийского океана, немного южнее экватора, примерно в 1600 км к востоку от африканского материка, севернее Мадагаскара.\nВ состав республики входят 115 островов, обитаемы только 33.\nПлощадь государства — 455 км². Самый большой остров — Маэ (142 км²). На нём находится столица государства — Виктория и международный аэропорт. Другие крупные острова — Силуэт, Праслен, Ла-Диг. Множество мелких коралловых островов.\nНаселение — около 88 тыс. человек (2010).\n"
	},
	{
		"id": 144,
		"flag": "https://geo.koltyrin.ru/img/country/88flag.png",
		"name": "Сенегал",
		"capital": "Дакар",
		"area": 196190,
		"population": 14799859,
		"continent": "Африка",
		"description": "Сенега́л (фр. Sénégal), официально — Респу́блика Сенега́л (фр. République du Sénégal) — государство в Западной Африке, к югу от реки Сенегал, по которой страна получила своё название.\nНа западе находится Атлантический океан, страна граничит с Мавританией на севере, Мали — на востоке и Гвинеей и Гвинеей-Бисау — на юге. Внутри территории находится государство Гамбия, простираясь от Атлантического океана вглубь Сенегала примерно на 300 км.\n"
	},
	{
		"id": 145,
		"flag": "https://geo.koltyrin.ru/img/country/22flag.png",
		"name": "Сент-Винсент и Гренадины",
		"capital": "Кингстаун",
		"area": 389,
		"population": 110255,
		"continent": "Северная Америка",
		"description": "Сент-Ви́нсент и Гренади́ны — независимое государство в Карибском море, входит в Содружество наций.\nТерритория состоит из острова Сент-Винсент и 32 мелких островков группы Гренадины (в архипелаге Малых Антильских островов).\nПлощадь — 389 км². Население — 118 тыс. человек (в 2008). Столица — Кингстаун.\n"
	},
	{
		"id": 146,
		"flag": "https://geo.koltyrin.ru/img/country/11flag.png",
		"name": "Сент-Китс и Невис",
		"capital": "Бастер",
		"area": 261,
		"population": 52329,
		"continent": "Северная Америка",
		"description": "Федерация Сент-Ки́тс и Не́вис (англ. Federation of Saint Kitts and Nevis, [seɪnt ˌkɪts ænd ˈniːvɪs]  слушать), также известная как Федерация Сент-Кри́стофер и Не́вис (англ. Federation of Saint Christopher and Nevis) — государство в восточной части Карибского моря, состоящее из двух островов — Сент-Китса и Невиса, относящихся к Малым Антильским островам.\nПлощадь страны — 261 км². Население — 50 тыс. человек (2010). Столица Бастер расположена на острове Сент-Китс.\nСент-Китс и Невис является самым маленьким государством западного полушария, как по площади, так и по численности населения.\nЯвляется членом Британского Содружества, возглавляемого королевой Великобритании.\nС востока граничит с Антигуа и Барбуда, с юго-востока — с Монтсерратом (заморская территория Великобритании), на северо-западе — с Синт-Эстатиус (специальный муниципалитет Нидерландов), на севере — с Сен-Бартельми (заморская община Франции). Все границы морские.\nОбщая протяжённость береговой линии — 135 км.\n"
	},
	{
		"id": 147,
		"flag": "https://geo.koltyrin.ru/img/country/193flag.png",
		"name": "Сент-Люсия",
		"capital": "Кастри",
		"area": 620,
		"population": 172818,
		"continent": "Северная Америка",
		"description": "Сент-Люси́я (англ. Saint Lucia [ˌseɪnt ˈluːʃɪə]) — островное государство, расположенное на одноимённом острове в Наветренных островах Вест-Индии между островами Сент-Винсент и Мартиника. Остров омывается с севера проливом Сент-Люсия, с юга — проливом Сент-Винсент, которые соединяют Карибское море с акваторией Атлантического океана. Площадь территории составляет 616 км². Столица государства — город Кастри.\n"
	},
	{
		"id": 148,
		"flag": "https://geo.koltyrin.ru/img/country/103flag.png",
		"name": "Сербия",
		"capital": "Белград",
		"area": 88361,
		"population": 9846582,
		"continent": "Европа",
		"description": "Респу́блика Се́рбия (серб. Репу̀блика Ср̀бија) — государство в юго-восточной Европе, в центральной части Балканского полуострова и частично Паннонской низменности, не имеющее выхода к морю. Член ООН с 2000 года, 1 марта 2012 года официально приобрела статус кандидата в члены Евросоюза.\nСогласно конституции Сербии, в её составе находятся два автономных края: Воеводина и Косово и Метохия. Косово с 1999 года согласно резолюции СБ ООН 1244 находится под протекторатом ООН и властями Сербии не контролируется. Институты временного местного самоуправления, в которых албанцы составляют большинство, односторонне провозгласили независимость края 17 февраля 2008 года, которую признали 110 государств-членов ООН. Сербия отказалась признать де-юре суверенитет республики Косово, но признала независимость Косова де-факто, заключив договор о нормализации отношений с Косовом в Брюсселе 19 апреля 2013 года и ратифицировав его 22 апреля.\nНа севере Сербия граничит с Венгрией, на северо-востоке — с Румынией, на востоке — с Болгарией, на юге — с бывшей Югославской Македонией, на юго-западе — с Албанией (только де-юре) и Черногорией, на западе — с Хорватией и с Боснией и Герцеговиной.\nПосле завершения Первой мировой войны Сербия была основателем государства Королевства Сербов, Хорватов и Словенцев, позже стала частью государства Королевства Югославия. После Второй мировой войны Сербия была государством в составе Социалистической Федеративной Республики Югославия. С 1992 года Сербия и Черногория были основателями и государствами в составе федераций: Союзной Республики Югославия и Государственного Союза Сербии и Черногории. В 2006 году Государственный Союз Сербии и Черногории распался, Сербия и Черногория стали отдельными полноправными государствами.\n"
	},
	{
		"id": 149,
		"flag": "https://geo.koltyrin.ru/img/country/130flag.png",
		"name": "Сингапур",
		"capital": "Сингапур",
		"area": 714,
		"population": 5607300,
		"continent": "Азия",
		"description": "Республика Сингапу́р (англ. Republic of Singapore; малайск. Republik Singapura; кит. упр. 新加坡共和国, пиньинь: Xīnjiāpō Gònghéguó; там. சிங்கப்பூர் குடியரசு Ciŋkappūr Kudiyarasu) — город-государство, расположенный на островах в Юго-Восточной Азии, отделённых от южной оконечности Малаккского полуострова узким Джохорским проливом. Граничит с султанатом Джохор, входящим в состав Малайзии, и с провинцией Острова Риау, входящей в состав Индонезии.\nНазвание Сингапур произошло от малайского синга (лев), заимствованного от санскритского सिंह sinha (лев), и санскритского पुर pura (город).\nПлощадь Сингапура составляет 719,9 км² (2017 год), она постепенно увеличивается благодаря программе намыва территории, действующей с 1960-х годов. В настоящее время государство Сингапур состоит из 63 островов. Самые крупные из них — Сингапур (главный остров), Убин, Теконг-Бесар, Брани, Сентоса, Семакау и Судонг. Высшая точка — холм Букит-Тимах (163,3 м).\n"
	},
	{
		"id": 150,
		"flag": "https://geo.koltyrin.ru/img/country/73flag.png",
		"name": "Сирия",
		"capital": "Дамаск",
		"area": 185180,
		"population": 17185170,
		"continent": "Азия",
		"description": "Си́рия (араб. سوريا‎), полное наименование — Сири́йская Ара́бская Респу́блика (араб. الجمهورية العربية السورية‎, аль-Джумхури́йя аль-Араби́йя ас-Сури́йя) — государство на Ближнем Востоке, граничащее с Ливаном и Израилем на юго-западе, с Иорданией на юге, с Ираком на востоке и с Турцией на севере. Омывается Средиземным морем на западе.\nСовременная государственность Сирии насчитывает немногим более 70 лет, но цивилизация зародилась здесь ещё в IV тысячелетии до н. э. Столица — Дамаск, один из древнейших постоянно заселённых городов мира. Кроме этого, Дамаск — это ещё и самая древняя из всех современных столиц в мире.\nНаселение Сирии составляет 18,5 миллиона человек (2015). Почти 93 % сирийцев — мусульмане, разных направлений христианства придерживается 6 % жителей страны. Государственный язык — арабский.\nС 1963 года по настоящее время республика находится под властью Сирийской партии «Баас» и её союзников. С 2011 года в Сирии идёт гражданская война между сторонниками официального правительства («Баас» и Башара Асада), вооружённой оппозицией, курдами, изолированными ИГ от остальной Сирии, а с 2014 года — ИГ и большим количеством иных группировок исламистского толка.\n"
	},
	{
		"id": 151,
		"flag": "https://geo.koltyrin.ru/img/country/127flag.png",
		"name": "Словакия",
		"capital": "Братислава",
		"area": 48845,
		"population": 5426252,
		"continent": "Европа",
		"description": "Слова́кия (словацк. Slovensko), официальное название — Слова́цкая Респу́блика (словацк. Slovenská republika) — государство в Центральной Европе. Население составляет 5 443 120 человек (декабрь 2017), территория — 48 845 км². Занимает сто двенадцатое место в мире по численности населения и сто двадцать седьмое по территории.\nСтолица — Братислава. Государственный язык — словацкий.\nУнитарное государство, парламентская республика. По состоянию на июнь 2014 года пост президента занимает Андрей Киска, премьер-министра — Петер Пеллегрини. Подразделяется на 8 краёв.\nРасположена в центре Европы. Континентальное государство, не имеющее выхода к морю. Имеет сухопутную границу с Чехией, Австрией, Польшей, Венгрией, Украиной, \nБольшая часть верующих (около 70 % населения) исповедует католицизм.\nИндустриальная страна с динамично развивающейся экономикой. Объём ВВП за 2011 год составил 127,111 миллиардов долларов США (около 23 384 долларов США на душу населения). Денежная единица — евро.\nНезависимость страны провозглашена 1 января 1993 года. На протяжении истории территория страны входила в состав многих держав и государственных образований, начиная от Государства Само в VII веке вплоть до Чехословакии в XX веке. В годы Второй мировой войны существовало зависимое от Третьего рейха словацкое государство, которое в 1945 году вновь стало частью Чехословакии.\n"
	},
	{
		"id": 152,
		"flag": "https://geo.koltyrin.ru/img/country/158flag.png",
		"name": "Словения",
		"capital": "Любляна",
		"area": 20253,
		"population": 2064188,
		"continent": "Европа",
		"description": "Слове́ния (словен. Slovenija), официальное название — Респу́блика Слове́ния (словен. Republika Slovenija) — государство в Центральной Европе. Площадь территории — 20 236 км², население — 2 005 692 человек (2009 год). Занимает 144-е место в мире по численности населения и 150-е по территории.\nСтолица — Любляна. Государственный язык — словенский.\nУнитарная, парламентская республика. В августе 2014 года пост премьер-министра занял Мирослав Церар-младший.. Административное деление: 210 общин, в том числе 11 городов.\nРасположена в предальпийской части Балканского полуострова. Омывается водами Адриатического моря. На западе граничит с Италией, на севере — с Австрией, на востоке — с Венгрией, на востоке и юге — с Хорватией.\nИндустриальная страна с динамично развивающейся экономикой. Объём ВВП за 2011 год составил 58,979 миллиарда долларов США (около 29 179 долларов США на душу населения). Денежная единица — евро.\nНезависимость страны провозглашена 25 июня 1991 года. 29 марта 2004 Словения вступила в НАТО, а 1 мая 2004 года  вступила в Европейский союз.\n"
	},
	{
		"id": 153,
		"flag": "https://geo.koltyrin.ru/img/country/180flag.png",
		"name": "Соломоновы Острова",
		"capital": "Хониара",
		"area": 28450,
		"population": 651700,
		"continent": "Австралия и Океания",
		"description": "Соломо́новы Острова́ (англ. Solomon Islands) — государство в юго-западной части Тихого океана, в Меланезии, занимающее бо́льшую часть одноимённого архипелага, а также некоторые другие островные группы. Состоит из 992 островов, общая площадь которых — 28 450 км² (суша — 28 400 км²). Столица Соломоновых Островов — город Хониара.\n"
	},
	{
		"id": 154,
		"flag": "https://geo.koltyrin.ru/img/country/104flag.png",
		"name": "Сомали",
		"capital": "Могадишо",
		"area": 637657,
		"population": 12316895,
		"continent": "Африка",
		"description": "Сомали́ (сомал. Soomaaliya, араб. الصومال‎ эс-Сумаль), официальное наименование — Федеративная Республика Сомали́ — восточноафриканское государство. В результате гражданской войны и деятельности сепаратистов Сомали на долгое время фактически прекратило своё существование и распалось на множество частей. В  2012 году Конституционной Ассамблеей в Могадишо была принята временная конституция, определяющая Сомали как федерацию. Член ООН с 20 сентября 1960 года.\n"
	},
	{
		"id": 155,
		"flag": "https://geo.koltyrin.ru/img/country/60flag.png",
		"name": "Судан",
		"capital": "Хартум",
		"area": 1886068,
		"population": 41176000,
		"continent": "Африка",
		"description": "Суда́н (араб. السودان‎), полное название — Республика Судан (араб. جمهورية السودان‎ Джумхурийат ас-Судан) — государство в Восточной Африке. Граничит с Египтом на севере, Ливией — на северо-западе, Чадом — на западе, Центральноафриканской Республикой — на юго-западе, Южным Суданом — на юге, c Эритреей и Эфиопией — на юго-востоке. На северо-востоке омывается водами Красного моря. Столица — город Хартум. До разделения на Судан и Южный Судан являлся крупнейшей по территории африканской страной, ныне занимает третье место после Демократической Республики Конго и Алжира.\n"
	},
	{
		"id": 156,
		"flag": "https://geo.koltyrin.ru/img/country/181flag.png",
		"name": "Суринам",
		"capital": "Парамарибо",
		"area": 163270,
		"population": 558773,
		"continent": "Южная Америка",
		"description": "Сурина́м (нидерл. Suriname, МФА: [ˌsyːriˈnaːmə]), официальное название Респу́блика Сурина́м (нидерл. Republiek Suriname), ранее также неофициально известен как Нидерландская Гвиана — государство на северо-востоке Южной Америки. Граничит с республикой Гайана на западе, Французской Гвианой на востоке, Бразилией на юге и омывается водами Атлантического океана на севере.\n"
	},
	{
		"id": 157,
		"flag": "https://geo.koltyrin.ru/img/country/8flag.png",
		"name": "США",
		"capital": "Вашингтон",
		"area": 9522057,
		"population": 322762018,
		"continent": "Северная Америка",
		"description": ""
	},
	{
		"id": 158,
		"flag": "https://geo.koltyrin.ru/img/country/122flag.png",
		"name": "Сьерра-Леоне",
		"capital": "Фритаун",
		"area": 71740,
		"population": 7075641,
		"continent": "Африка",
		"description": "Респу́блика Сье́рра-Лео́не — государство в Западной Африке, на побережье Атлантического океана. Граничит с Гвинеей и Либерией. Площадь — 72 тыс. км². Столица — город Фритаун.\n"
	},
	{
		"id": 159,
		"flag": "https://geo.koltyrin.ru/img/country/113flag.png",
		"name": "Таджикистан",
		"capital": "Душанбе",
		"area": 143100,
		"population": 8551000,
		"continent": "Азия",
		"description": "Таджикиста́н (тадж. Тоҷикистон, перс. تاجیکستان‎), официально Респу́блика Таджикиста́н (тадж. Ҷумҳурии Тоҷикистон / перс.  جمهوری تاجیکستان‎) — государство в Центральной Азии, бывшая Таджикская Советская Социалистическая Республика в составе СССР.\nТаджикистан расположен в предгорьях Памира и не имеет выхода к морю. Это наименьшее по площади государство Средней Азии. Граничит с Узбекистаном на западе и северо-западе, с Киргизией на севере, с Китаем на востоке, с Афганистаном — на юге. Столица — город Душанбе.\nТаджикистан — единственное ираноязычное государство в бывшей советской Средней Азии. Большинство населения Таджикистана исповедует ислам суннитского толка.\nТаджикистан богат природными ресурсами, но так как 93 % территории республики занимают горы, их добыча затруднена слаборазвитой инфраструктурой. Таджикистан расположен вдали от основных евразийских транспортных потоков.\n"
	},
	{
		"id": 160,
		"flag": "https://geo.koltyrin.ru/img/country/40flag.png",
		"name": "Таиланд",
		"capital": "Бангкок",
		"area": 514000,
		"population": 68147000,
		"continent": "Азия",
		"description": "Таила́нд (тайск. ประเทศไทย), Короле́вство Таила́нд (тайск. ราชอาณาจักรไทย [râːtɕʰa ʔaːnaːtɕɑ̀k tʰɑj]), до 1939 и в 1945—1948 гг. Сиам — государство Юго-Восточной Азии, расположенное в юго-западной части полуострова Индокитай и в северной части полуострова Малакка. Граничит на востоке с Камбоджей и Лаосом, на западе — с Мьянмой, и на юге — с Малайзией. Название (слово «тай» (ไทย) значит «свобода») вполне себя оправдывает: Таиланд — единственная страна Юго-Восточной Азии, сохранившая независимость от европейских государств, в то время как все соседние страны были колониями Франции или Великобритании. «Таиланд» (Thailand) — англоязычный вариант названия страны, введённый в обиход в 1939 г., — означает «страна тайцев», тайский вариант звучит как Пратхет Тхай или Мыанг-Тхай.\n"
	},
	{
		"id": 161,
		"flag": "https://geo.koltyrin.ru/img/country/47flag.png",
		"name": "Танзания",
		"capital": "Додома",
		"area": 948087,
		"population": 50142938,
		"continent": "Африка",
		"description": "Объединённая Респу́блика Танза́ния (суахили Jamhuri ya Muungano wa Tanzania [tanzaˈni.a], англ. United Republic of Tanzania [ˌtænzəˈniːə] или [tænˈzeɪniə]) — государство в Восточной Африке. Входит в Содружество наций. На севере граничит с Кенией и Угандой, на западе — с Руандой, Бурунди и Демократической Республикой Конго, а на юге — с Замбией, Малави и Мозамбиком. Восточной границей является Индийский океан.\n"
	},
	{
		"id": 162,
		"flag": "https://geo.koltyrin.ru/img/country/124flag.png",
		"name": "Того",
		"capital": "Ломе",
		"area": 56785,
		"population": 7143000,
		"continent": "Африка",
		"description": "Тоголе́зская Респу́блика (фр. République togolaise) — государство в Западной Африке, граничащее с Ганой на западе, Бенином на востоке и Буркина-Фасо на севере. На юге страна владеет небольшой частью побережья Гвинейского залива, на которой расположена столица страны Ломе.\n"
	},
	{
		"id": 163,
		"flag": "https://geo.koltyrin.ru/img/country/20flag.png",
		"name": "Тонга",
		"capital": "Нукуалофа",
		"area": 748,
		"population": 106440,
		"continent": "Австралия и Океания",
		"description": "То́нга (тонг. Tonga, англ. Tonga [ˈtoŋa]), официальное название — Короле́вство То́нга (тонг. Puleʻanga Fakatuʻi ʻo Tonga, англ. Kingdom of Tonga) — тихоокеанское государство в Полинезии. Граничит на севере с водами Самоа, на востоке — с территориальными водами Ниуэ, западе — с водами Фиджи. Протяжённость прибрежной полосы — 419 км. Тонга расположено на 177 островах одноимённого архипелага. Общая площадь — 748 км². Население страны — 103 252 чел. (2011, оценка). Столица — Нукуалофа.\nОстрова Тонга были открыты для европейцев голландскими мореплавателями Виллемом Схаутеном и Якобом Лемером в 1616 году. В 1900 году архипелаг стал британским протежируемым государством. При этом Тонга сохранила все права на самоуправление. Независимость острова получили в 1970 году. Тонга — член ООН, Южнотихоокеанской комиссии и Форума тихоокеанских островов.\n"
	},
	{
		"id": 164,
		"flag": "https://geo.koltyrin.ru/img/country/167flag.png",
		"name": "Тринидад и Тобаго",
		"capital": "Порт-оф-Спейн",
		"area": 5128,
		"population": 1349667,
		"continent": "Северная Америка",
		"description": "Респу́блика Тринида́д и Тоба́го (англ. Republic of Trinidad and Tobago [ˈtrɪnɨdæd ən təˈbeɪɡoʊ]) — островное государство в южной части Карибского моря, недалеко от побережья Венесуэлы. Оно состоит из двух крупных островов — Тринидад и Тобаго, а также большого количества мелких островов. Страна расположена в 10,6 километра (7 милях) к северу от Венесуэлы и немного южнее Гренады, между 10°2′ — 11°12′ северной широты и 60°30′ — 61°56′ западной долготы.\nСтрана до 1962 года была колонией Великобритании, с момента обретения независимости входит в Содружество наций.\n"
	},
	{
		"id": 165,
		"flag": "https://geo.koltyrin.ru/img/country/2flag.png",
		"name": "Тувалу",
		"capital": "Фунафути",
		"area": 26,
		"population": 10782,
		"continent": "Австралия и Океания",
		"description": "Тува́лу (тувалу Tuvalu, англ. Tuvalu; до 1975 года — Острова́ Э́ллис) — тихоокеанское государство в Полинезии. Протяжённость прибрежной полосы — 21 км. Тувалу расположено на 5 атоллах и 4 островах архипелага Тувалу. Острова разбросаны на 350 км, расстояние между соседними островами при этом как правило от 50 до 100 км. Общая площадь суши — 26 км². Население страны — 11 206 чел. (2011, оценка). Столица — Фунафути.\nОстрова Тувалу были открыты испанским мореплавателем Альваро Менданьей де Нейрой в 1568 году. В 1892 году архипелаг стал британским протекторатом Острова Эллис, а в 1916 году — частью британской колонии Острова Гилберта и Эллис. На референдуме 1974 года полинезийское население Островов Эллис проголосовало за отделение от микронезийских Островов Гилберта (впоследствии Кирибати), и уже в следующем году архипелаг стал отдельной британской колонией Тувалу. Независимость острова получили в 1978 году. Тувалу — член ООН, Южнотихоокеанской комиссии и Форума тихоокеанских островов.\n"
	},
	{
		"id": 166,
		"flag": "https://geo.koltyrin.ru/img/country/95flag.png",
		"name": "Тунис",
		"capital": "Тунис",
		"area": 163610,
		"population": 11154372,
		"continent": "Африка",
		"description": "Туни́с (араб. تونس‎), официальное название — Туни́сская Респу́блика (араб. الجمهورية التونسية‎, аль-Джумхуриййа ат-Тунисиййа) — государство на крайнем севере Африки. Население, по итогам переписи 2010 года, составляет более 10 миллионов человек, территория — 163 610 км². Занимает семьдесят девятое место в мире по численности населения и девяносто первое по территории.\nСтолица — Тунис. Государственный язык — арабский.\nУнитарное государство, президентская республика. С 31 декабря 2014 года пост президента занимает Беджи Каид Эс-Себси. В административно-территориальном отношении подразделяется на 24 вилайета.\nНа севере и востоке омывается Средиземным морем, на западе граничит с Алжиром, на юго-востоке — с Ливией. Около трети территории страны занимают восточные отроги гор Атлас, остальная территория покрыта саваннами и, в основном, пустынна.\nОколо 98 % населения исповедует ислам.\nАграрно-индустриальная страна с динамично развивающейся экономикой. Объём ВВП по паритету покупательной способности за 2011 год составил 100,3 миллиардов долларов США (около 9500 долларов США на душу населения). Денежная единица — тунисский динар.\nВ 1705 было создано независимое государство Тунис под властью беев из династии Хусейнидов, признававших султана лишь религиозным лидером. В 1881—1883 Франция навязала Тунису свой протекторат, втянув его в состав своей колониальной империи.\n"
	},
	{
		"id": 167,
		"flag": "https://geo.koltyrin.ru/img/country/131flag.png",
		"name": "Туркмения",
		"capital": "Ашхабад",
		"area": 491200,
		"population": 5439000,
		"continent": "Азия",
		"description": "Туркме́ния (официально — Туркмениста́н, туркм. Türkmenistan) — государство в Средней Азии. Граничит с Афганистаном и Ираном на юге, с Казахстаном и Узбекистаном на севере, омывается внутренним Каспийским морем на западе, выхода к мировому океану не имеет. \nЧлен ООН со 2 марта 1992 года. \nСтолица государства — город Ашхабад. \nЯвляется нейтральным государством. Светское государство, президентская республика. Президент Туркмении — Гурбангулы Бердымухамедов (с 14 февраля 2007 года, до этого с 21 декабря 2006 года по 14 февраля 2007 года исполнял обязанности президента Туркмении). Подразделяется на 6 административно-территориальных единиц, 5 из которых являются велаятами, 1 — город с правами велаята.\nБольшая часть верующих исповедует ислам.\nТуркмения — 4-я в мире по запасам природного газа. Обладает вторым по величине газовым месторождением в мире. С 1993 года по 1 ноября 2017 года в Туркмении существовали лимиты на бесплатную электроэнергию, водопользование и газопотребление, не имевшие аналога во всём мире. Однако 1 ноября 2017 года эти льготы были отменены в связи с тем, что, по мнению правительства Туркмении, «граждане имеют достаточно средств для оплаты коммунально-жилищных услуг, а льготы были введены в связи с бедственным экономическим положением страны».\nНезависимость страны была провозглашена 27 октября 1991 года.\n"
	},
	{
		"id": 168,
		"flag": "https://geo.koltyrin.ru/img/country/38flag.png",
		"name": "Турция",
		"capital": "Анкара",
		"area": 780580,
		"population": 78741053,
		"continent": "Азия",
		"description": "Ту́рция (тур. Türkiye), официально Туре́цкая Респу́блика (тур. Türkiye Cumhuriyeti) — государство, расположенное главным образом в Юго-Западной Азии и частично (около 3 % территории, 20 % населения) — в Южной Европе (Восточная Фракия). Население — 79,4 млн чел. (2016 год), площадь территории — 783 562 км² (занимает 18-ое место в мире по численности населения и 36-е по территории). Государственный язык — турецкий.\nГраничит на востоке с Грузией, Арменией, Азербайджаном (15-километровый участок границы с Нахичеванской Автономной Республикой, которая не граничит с остальной частью Азербайджана) и Ираном; на юге — с Ираком и Сирией; на западе — с Грецией и Болгарией. Страну омывают четыре моря: Чёрное, Средиземное, Эгейское и Мраморное.\nСовременная Турция образовалась в 1923 году в результате раздела Османской империи после её поражения в Первой мировой войне и последовавшей национально-освободительной войны турецкого народа, упразднения монархии и превращения территории с преобладанием турецкого этноса в турецкое национальное государство. Прежде чем стать центром Османской империи, этот регион на протяжении истории составлял значительную часть древних государств: Грузии (Колхиды и Иберии), Персии, Армении, Рима и Византии.\nИндустриальная страна с динамично развивающейся экономикой. Объём ВВП по паритету покупательной способности (ППС) на душу населения — 19 610 долларов в год (2014). В 2014 году ВВП Турции по номиналу составил 806 млрд долл.; ВВП по ППС — 1508 млрд долл.; объём ВВП по номиналу на душу населения — 10 482 доллара в год.\n"
	},
	{
		"id": 169,
		"flag": "https://geo.koltyrin.ru/img/country/54flag.png",
		"name": "Уганда",
		"capital": "Кампала",
		"area": 236040,
		"population": 36860700,
		"continent": "Африка",
		"description": "Респу́блика Уга́нда (англ. Republic of Uganda, суахили Jamhuri ya Uganda) — государство в Восточной Африке. Входит в Содружество наций.\nГраничит на севере с Южным Суданом, на западе с Демократической Республикой Конго, на юге с Руандой и Танзанией, на востоке с Кенией. На юго-востоке омывается озером Виктория.\n"
	},
	{
		"id": 170,
		"flag": "https://geo.koltyrin.ru/img/country/62flag.png",
		"name": "Узбекистан",
		"capital": "Ташкент",
		"area": 447400,
		"population": 31807000,
		"continent": "Азия",
		"description": "Узбекиста́н (узб. Oʻzbekiston / Ўзбекистон), или Респу́блика Узбекиста́н (узб. Oʻzbekiston Respublikasi / Ўзбекистон Республикаси) — государство, расположенное в центральной части Средней Азии. Сопредельные государства: на востоке — Киргизия; на северо-востоке, севере и северо-западе — Казахстан; на юго-западе и юге — Туркменистан на юге — Афганистан и на юго-востоке — Таджикистан.\nУзбекистан имеет выход к Аральскому морю, однако является одной из двух стран мира (наряду с Лихтенштейном), которым для выхода к Мировому океану необходимо пересечь территорию двух государств: все соседние страны также не имеют выхода к Мировому океану.\nУзбекистан является нейтральным государством.\n"
	},
	{
		"id": 171,
		"flag": "https://geo.koltyrin.ru/img/country/14flag.png",
		"name": "Украина",
		"capital": "Киев",
		"area": 576604,
		"population": 42650186,
		"continent": "Европа",
		"description": "Украи́на (укр. Україна [ukrɑˈjinɑ]) — государство в Восточной Европе. Население, по итогам переписи 2001 года, составляло 48 240 902 постоянных жителя и 48 457 102 человека наличного населения, по данным государственной службы статистики Украины на 1 ноября 2017 года — 42 248 598 постоянных жителей и 42 418 235 человек наличного населения, территория в рамках конституционного устройства страны — 603 549 км², при этом часть её властями Украины де-факто не контролируется. Занимает 32-е место в мире по численности населения, 44-е по территории. Украина является вторым по размеру территории государством Европы.\nСтолица — Киев. Государственный язык — украинский.\nУкраина — унитарное государство и парламентско-президентская республика. С 7 июня 2014 года пост президента занимает Пётр Порошенко. Премьер-министр Украины — Владимир Гройсман (с 14 апреля 2016 года). Страна подразделяется на 27 административно-территориальных единиц, 24 из которых являются областями, 1 — автономной республикой и 2 представляют собой города государственного подчинения (Киев, Севастополь).\nГраничит с Белоруссией на севере, Польшей, Словакией и Венгрией — на западе, Румынией и Молдавией — на юго-западе, Россией на востоке, северо-востоке и, де-факто, юге. На юге и юго-востоке омывается Чёрным и Азовским морями, имеет морские границы с Румынией в Чёрном море и с Россией в Чёрном и Азовском.\nБо́льшая часть верующих исповедует православие.\nОбъём ВВП за 2016 год, рассчитанный по паритету покупательной способности (ППС) составил 353 миллиарда долларов США (8272 доллара США на душу населения). Номинальный ВВП в том же году составил 176,31 миллиарда долларов США (3867 долларов США на душу населения), занимая по показателю ВВП на душу населения (номинальному и по ППС) предпоследнее место в Европе. Денежная единица — гривна (UAH), усреднённый курс за 2016 год — 26 гривен за 1 доллар США.\nНезависимость страны от СССР, союзной республикой которого Украина была с декабря 1922 года, провозглашена 24 августа 1991 года. Продолжательница государственно-национальных традиций и правопреемница УНР, государство-продолжатель УССР, соправопреемница СССР по международным договорам, соучредитель ООН, СНГ, ГУАМ, ОЧЭС и других международных организаций, находится в ассоциации с Европейским союзом.\n"
	},
	{
		"id": 172,
		"flag": "https://geo.koltyrin.ru/img/country/149flag.png",
		"name": "Уругвай",
		"capital": "Монтевидео",
		"area": 176220,
		"population": 3480222,
		"continent": "Южная Америка",
		"description": "Уругва́й (исп. Uruguay), принятое в русском языке официальное название — Восто́чная Респу́блика Уругва́й (в значении Республика Восточного побережья реки Уругвай; исп. República Oriental del Uruguay [reˈpuβlika oɾjenˈtal del uɾuˈɣwai]) — государство в юго-восточной части Южной Америки, на побережье Атлантического океана.\nНа севере граничит с Бразилией, на западе — с Аргентиной, на востоке и юге омывается Атлантическим океаном.\nСухопутные границы имеют протяжённость 1564 км, береговая линия — 660 км.\n"
	},
	{
		"id": 173,
		"flag": "https://geo.koltyrin.ru/img/country/195flag.png",
		"name": "Федеративные Штаты Микронезии",
		"capital": "Паликир",
		"area": 702,
		"population": 105681,
		"continent": "Австралия и Океания",
		"description": "Федерати́вные Шта́ты Микроне́зии (англ. Federated States of Micronesia) — государство в Океании, расположенное на Каролинских островах, к северу от берегов Новой Гвинеи.\nФормально независимая с 3 ноября 1986 года, страна остаётся тесно связанной с США (статус «свободной ассоциации с США») и сильно зависит от американской экономической помощи. По договору об ассоциации, США обязаны обеспечивать оборону и финансово дотировать Федеративные Штаты Микронезии.\n"
	},
	{
		"id": 174,
		"flag": "https://geo.koltyrin.ru/img/country/173flag.png",
		"name": "Фиджи",
		"capital": "Сува",
		"area": 18270,
		"population": 903207,
		"continent": "Австралия и Океания",
		"description": "Респу́блика Фи́джи (англ. Republic of Fiji, фидж. Matanitu Tugalala o Viti, фидж. хинди Fidźi Ganaradźja / फ़िजी गणराज्य) расположена на архипелаге Фиджи в южной части Тихого океана, к северу от Новой Зеландии, к востоку от Вануату, к югу от Тувалу и к западу от Тонга.\nОфициальное название страны в разные годы:\n\nКоролевство Фиджи (1871—1970).\nФиджи (1970—1987).\nРеспублика Фиджи (1987—1990, с 2010).\nСуверенная Демократическая Республика Фиджи (1990—1998).\nРеспублика Островов Фиджи (1998—2010)."
	},
	{
		"id": 175,
		"flag": "https://geo.koltyrin.ru/img/country/32flag.png",
		"name": "Филиппины",
		"capital": "Манила",
		"area": 300000,
		"population": 102980480,
		"continent": "Азия",
		"description": "Филиппи́ны (англ. Philippines, тагальск. Pilipinas), официальное название — Респу́блика Филиппи́ны (англ. Republic of the Philippines, тагальск. Republika ng Pilipinas) — островное государство в Юго-Восточной Азии. Население, по оценке 2015 года, составляет 102 921 200 человек, территория — 299 764 км². Занимают двенадцатое место в мире по численности населения и 72-е по территории.\nСтолица — Манила, крупнейший город — Кесон-Сити. Официальные языки — английский и филиппинский (тагальский).\nУнитарное государство, президентская республика. С 30 июня 2016 года пост президента занимает Родриго Дутерте, вице-президента — Лени Робредо. Подразделяется на 81 провинцию.\nФилиппины расположены в западной части Тихого океана между Индонезией и Тайванем и включают в себя 7641 остров. Острова разделяются на три группы: Лусон, Висайские острова и Минданао.\nБо́льшая часть верующих исповедует католицизм.\nИндустриальная страна с динамично развивающейся экономикой. Объём ВВП за 2016 год составил 310,312 миллиарда долларов США (около 2978 долларов США на душу населения). Денежная единица — филиппинское песо.\nНезависимость страны от Испании, в составе которой Филиппины находились в течение 1521—1898 годов, была провозглашена 12 июня 1898 года, после чего, в соответствии с Парижским мирным договором 1898 года, острова стали частью США, полную независимость от которых получили 4 июля 1946 года.\n"
	},
	{
		"id": 176,
		"flag": "https://geo.koltyrin.ru/img/country/129flag.png",
		"name": "Финляндия",
		"capital": "Хельсинки",
		"area": 337030,
		"population": 5487308,
		"continent": "Европа",
		"description": "Финля́ндия (фин. Suomi, швед. Finland, произношение на обоих языках ; официально —Финля́ндская Респу́блика, фин. Suomen tasavalta, швед. Republiken Finland) — государство в Северной Европе.\nНаселение (оценка 2017 года) — 5 560 000 человек, площадь территории — 338 430,53 км². Занимает 114-е место по количеству населения и 64-е по территории в мире.\nСтолица и крупнейший город — Хельсинки.\nГосударственные языки — финский и шведский. Частота использования жителями Финляндии того или иного государственного языка варьируется на разных территориях (например, на Аландских островах в качестве официального языка используется лишь шведский, а на севере страны и вовсе преобладают саамские языки).\nПарламентская республика. С 5 февраля 2012 года пост президента занимает Саули Нийнистё.\nС 6 декабря 1917 года является независимым государством (2017 год объявлен годом празднования 100-летия независимости страны). Финляндия является членом Северного паспортного союза (с 1952), Организации Объединённых Наций (с 1955), Северного совета (с 1956), Европейского союза (с 1995) и Шенгенского соглашения (с 1996).\nГраничит на востоке с Россией, на северо-западе — со Швецией и на севере — с Норвегией. На юге и западе берега страны омывают воды Балтийского моря и его заливов — Финского и Ботнического. Имеются морские границы с Эстонией.\nВо «Всемирном докладе о счастье 2018», опубликованном ООН, Финляндия заняла первое место. В 2010 году страна была на первом месте в списке «Лучшие страны мира» (англ. The world's best countries) по версии журнала Newsweek, а также является третьей в рейтинге равноправия полов. С 2011 по 2014 годы американский фонд «Fund for Peace» оценивал Финляндию как «самую стабильную страну мира».\n"
	},
	{
		"id": 177,
		"flag": "https://geo.koltyrin.ru/img/country/41flag.png",
		"name": "Франция",
		"capital": "Париж",
		"area": 547030,
		"population": 64513242,
		"continent": "Европа",
		"description": "Фра́нция (фр. France, [fʁɑ̃s]  слушать), официальное название Францу́зская Респу́блика (фр. République française, [ʁe.py.blik fʁɑ̃.sɛz]  слушать) — трансконтинентальное государство, включающее основную территорию в Западной Европе и ряд заморских регионов и территорий. Столица — Париж. Девиз Республики — «Свобода, Равенство, Братство», её принцип — правление народа, народом и для народа.\nНазвание страны происходит от этнонима древнегерманского племени франков, несмотря на то, что большинство населения Франции имеет смешанное галло-романское происхождение и говорит на языке романской группы.\nФранция является ядерной державой и одним из пяти постоянных членов Совета Безопасности ООН. С 1950-х годов — одно из государств, участвующих в создании Европейского союза.\nНаселение — 64 859 773 человек в метрополии и 66 991 000 человек — с учётом заморских владений (оценка на 1 января 2017), в том числе около 90 % — граждане Франции. Верующие — преимущественно католики (80 % от числа верующих или 43 % от всего населения), при этом 45 % населения заявляют, что не принадлежат ни к одной религии.\nЗаконодательный орган — двухпалатный парламент (Сенат и Национальное собрание). Административно-территориальное деление: 18 регионов (13 в метрополии и 5 заморских регионов), включающих 101 департамент (96 в метрополии и 5 заморских департаментов), 5 заморских сообществ и 3 административно-территориальных образования с особым статусом.\n"
	},
	{
		"id": 178,
		"flag": "https://geo.koltyrin.ru/img/country/141flag.png",
		"name": "Хорватия",
		"capital": "Загреб",
		"area": 56542,
		"population": 4190669,
		"continent": "Европа",
		"description": "Хорва́тия (хорв. Hrvatska), официально Респу́блика Хорва́тия (хорв. Republika Hrvatska [xř̩ʋaːtskaː]) — государство на юге Центральной Европы, частично на западе Балканского полуострова, бывшая союзная республика в составе Югославии, ставшая независимой в 1991 году. Население, по данным на 31 декабря 2016 года, составляет 4 154 213 человек, территория — 56 594 км². Занимает 126-е место в мире по численности населения и 126-е по территории.\nФорма правления — парламентская республика. Пост премьер-министра с 19 октября 2016 года занимает Андрей Пленкович, президентом с 19 февраля 2015 года является Колинда Грабар-Китарович.\nСтолица и крупнейший город — Загреб. Хорватия граничит на северо-западе со Словенией, на северо-востоке — с Венгрией и Сербией, на юге — с Боснией и Герцеговиной и Черногорией; на западе омывается Адриатическим морем и имеет морскую границу с Италией. \nГосударственная валюта — куна.\nСтрана является членом ООН с 1992 года; ОБСЕ, Совета Европы, НАТО с 2009 года; Европейского союза с 2013 года.\n"
	},
	{
		"id": 179,
		"flag": "https://geo.koltyrin.ru/img/country/138flag.png",
		"name": "ЦАР",
		"capital": "Банги",
		"area": 622984,
		"population": 5277959,
		"continent": "Африка",
		"description": ""
	},
	{
		"id": 180,
		"flag": "https://geo.koltyrin.ru/img/country/91flag.png",
		"name": "Чад",
		"capital": "Нджамена",
		"area": 1284000,
		"population": 14497000,
		"continent": "Африка",
		"description": "Чад (фр. République du Tchad, араб. جمهورية تشاد‎; полная форма — Республика Чад) — не имеющее выхода к морю государство (крупнейшее по площади в Африке из таковых) в Центральной Африке. Столица — Нджамена. Граничит на западе с Нигером, Нигерией, Камеруном, на юге с Центральноафриканской Республикой, на востоке с Суданом и Ливией на севере.\n"
	},
	{
		"id": 181,
		"flag": "https://geo.koltyrin.ru/img/country/179flag.png",
		"name": "Черногория",
		"capital": "Подгорица",
		"area": 14026,
		"population": 622218,
		"continent": "Европа",
		"description": "Черного́рия (черногор. Црна Гора, Crna Gora) — государство в Юго-Восточной Европе, на западе Балканского полуострова.\nС юго-запада омывается Адриатическим морем, имеет сухопутные границы с Хорватией на западе, Боснией и Герцеговиной — на северо-западе, Сербией — на северо-востоке, частично признанной Республикой Косово — на востоке и Албанией на юго-востоке.\nДо провозглашения полной независимости 3 июня 2006 года страна была частью конфедеративного Государственного Союза Сербии и Черногории, занимая 13,5% его совокупной территории. В 2010 году приобрела официальный статус страны-кандидата в члены Евросоюза. С 2017 года — член НАТО.\nСтолица и крупнейший город — Подгорица. Исторической и культурной столицей Черногории является город Цетине.\n"
	},
	{
		"id": 182,
		"flag": "https://geo.koltyrin.ru/img/country/97flag.png",
		"name": "Чехия",
		"capital": "Прага",
		"area": 78866,
		"population": 10553843,
		"continent": "Европа",
		"description": "Че́хия (чеш. Česko, МФА (чешск.): [ˈʧɛskɔ], официально — Че́шская Респу́блика (аббревиатура ЧР; чеш. Česká republika (аббревиатура ČR), МФА (чешск.): [ˈʧɛskaː ˈrɛpuˌblɪka])) — государство в Центральной Европе. Граничит с Польшей на севере (длина границы 658 км), Германией — на северо-западе и западе (646 км), Австрией — на юге (362 км) и Словакией — на востоке (214 км). Общая протяжённость границы — 1880 км.\nСтолица Прага — туристическая достопримечательность и крупнейший город страны. Современная Чехия образовалась в результате распада Чехословакии (Бархатный развод) 1 января 1993 года. Страна включает исторические области — Богемию, Моравию и часть Силезии. С 12 марта 1999 года Чехия — член НАТО, с 1 мая 2004 года — член Европейского союза.\n"
	},
	{
		"id": 183,
		"flag": "https://geo.koltyrin.ru/img/country/78flag.png",
		"name": "Чили",
		"capital": "Сантьяго",
		"area": 756950,
		"population": 18006407,
		"continent": "Южная Америка",
		"description": "Чи́ли (исп. Chile, официальное название — Респу́блика Чи́ли (исп. República de Chile [reˈpuβlika ðe ˈʧile])) — государство на юго-западе Южной Америки, занимающее длинную узкую полосу земли между Тихим океаном и Андами.\nНа западе омывается Тихим океаном, на востоке граничит с Аргентиной, на севере с Перу, на северо-востоке с Боливией.\nЧили имеет побережную линию 6435 км в длину и имеет эксклюзивные права на прилегающее морское пространство, называемое Чилийским морем, которое включает в себя четыре области: территориальные воды (120 827 км2), прилежащая зона (131 669 км2), исключительная экономическая зона (3 681 989 км2), и соответствующий континентальный шельф (161 338 км2).\n"
	},
	{
		"id": 184,
		"flag": "https://geo.koltyrin.ru/img/country/111flag.png",
		"name": "Швейцария",
		"capital": "Берн",
		"area": 41290,
		"population": 8325194,
		"continent": "Европа",
		"description": "Швейца́рия (нем. die Schweiz, фр. Suisse, итал. Svizzera, ромш. Svizra), официально — Швейца́рская Конфедера́ция (лат. Confoederatio Helvetica, нем. Schweizerische Eidgenossenschaft, фр. Confédération suisse, итал. Confederazione Svizzera, ромш. Confederaziun svizra) — государство в Западной Европе. Граничит на севере с Германией, на юге — с Италией, на западе — с Францией, на востоке — с Австрией и Лихтенштейном. Название происходит от кантона Швиц, одного из трёх первоначальных кантонов Конфедерации.\nИсторическое латинское название страны — Confoederatio Helvetica — полностью приводится на монетах как обозначение страны-эмитента, а его инициалы используются в аббревиатуре национальной валюты, на автомобильных номерных знаках и в названии швейцарского интернет-домена (.ch). На почтовых марках используется латинское название Helvetia, иногда употребляющееся в русском языке как название страны — Гельве́ция.\nОфициальные языки Швейцарии: немецкий, французский, итальянский и частично ретороманский (последний только для делового общения с лицами-носителями ретороманского языка).\nШвейцария является членом ООН с 2002 года, входит в Шенгенское соглашение с 2004 года.\n"
	},
	{
		"id": 185,
		"flag": "https://geo.koltyrin.ru/img/country/105flag.png",
		"name": "Швеция",
		"capital": "Стокгольм",
		"area": 449964,
		"population": 9851017,
		"continent": "Европа",
		"description": "Шве́ция (швед. Sverige ), официальное название — Короле́вство Шве́ция (швед. Konungariket Sverige ) — государство в Северной Европе на Скандинавском полуострове. Население составляет более 10 миллионов человек, территория — 447 435 км², по площади Швеция занимает пятое место среди стран Европы.\nСтолица — Стокгольм. Государственный язык — шведский.\nУнитарное государство, конституционная монархия. С 15 сентября 1973 года королём Швеции является Карл XVI Густав.\nПодразделяется на 21 лен.\nРасположена на Скандинавском полуострове. Омывается водами Балтийского моря. Имеет сухопутную границу с Норвегией и Финляндией.\nОбъём ВВП по паритету покупательной способности за 2014 год составил 399,4 миллиарда долларов США (около 40 400 долларов США на душу населения). Денежная единица — шведская крона.\nЧлен ООН c 19 ноября 1946 года, Европейского союза с 1 января 1995 года, Шенгенского соглашения с 19 декабря 1996 года.\n"
	},
	{
		"id": 186,
		"flag": "https://geo.koltyrin.ru/img/country/72flag.png",
		"name": "Шри-Ланка",
		"capital": "Шри-Джаяварденепура-Котте",
		"area": 65610,
		"population": 21866445,
		"continent": "Азия",
		"description": "Шри-Ла́нка́ (сингальск. ශ්‍රී ලංකා, там. இலங்கை), официальное название — Демократи́ческая Социалисти́ческая Респу́блика Шри-Ла́нка (сингальск. ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජය, там. இலங்கை சனநாயக சோசலிசக் குடியரசு), государство в Южной Азии, на одноимённом острове у юго-восточного побережья Индостана. Со времён португальского вторжения и до 1972 года в европейских языках страна называлась Цейлон (от порт. Ceilão). В переводе с санскрита шри-ланка означает «славная, благословенная земля».\n"
	},
	{
		"id": 187,
		"flag": "https://geo.koltyrin.ru/img/country/85flag.png",
		"name": "Эквадор",
		"capital": "Кито",
		"area": 283560,
		"population": 16599593,
		"continent": "Южная Америка",
		"description": "Эквадо́р (исп. Ecuador, кечуа Ikwadur), официальное название Респу́блика Эквадо́р (исп. República del Ecuador [reˈpuβlika ðel ekwaˈðor], кечуа Ikwadur Republika) — государство на северо-западе Южной Америки. Название страны в переводе с испанского означает «экватор».\nНа западе Эквадор омывается Тихим океаном, на севере граничит с Колумбией, на востоке и юге — с Перу. В состав Эквадора входят острова Галапагос.\n"
	},
	{
		"id": 188,
		"flag": "https://geo.koltyrin.ru/img/country/178flag.png",
		"name": "Экваториальная Гвинея",
		"capital": "Малабо",
		"area": 28051,
		"population": 1222442,
		"continent": "Африка",
		"description": "Респу́блика Экваториа́льная Гвине́я (исп. República de Guinea Ecuatorial [reˈpuβlika ðe ɣiˈne.a ekwatoˈɾjal], фр. République de Guinée équatoriale) — государство в Центральной Африке. Граничит с Камеруном и Габоном. Омывается Гвинейским заливом.\nЭкваториальная Гвинея состоит из двух частей: материковой (Рио-Муни — 26 тыс. км²) и островной (острова Биоко — 2 тыс. км², Кориско, Аннобон, Большой Элобей, Малый Элобей и др.). Столица — город Малабо на острове Биоко. Население страны по переписи 2015 года (по предварительным данным) составляет 1 222 442 человек. Это единственное суверенное государство Африки, официальным языком которого является испанский (наряду с французским).\nНачиная с 1990-х годов государство стало крупным экспортером нефти, за счет чего его ВВП на душу населения поднялся на первую позицию в континентальной Африке. Однако доходы от нефти распределяются крайне неравномерно: значительная часть населения не имеет даже постоянного доступа к чистой воде, а детская смертность в стране остается на высоком уровне: до 20 % детей умирают, не дожив до пяти лет. По индексу человеческого развития находится на 138-м месте в мире (2015).\n"
	},
	{
		"id": 189,
		"flag": "https://geo.koltyrin.ru/img/country/128flag.png",
		"name": "Эритрея",
		"capital": "Асмэра",
		"area": 121320,
		"population": 5352000,
		"continent": "Африка",
		"description": "Эритре́я, Государство Эритре́я  (тигринья ሃገረ ኤርትራ, араб. دولة إرتري‎, ([ˌɛrᵻˈtreɪ.ə] или [ˌɛrᵻˈtriːə])) — государство в Восточной Африке на побережье Красного моря в районе Африканского Рога. Столица и крупнейший город — Асмэра. \nГраничит с Суданом на западе, Эфиопией на юге и Джибути на востоке. Имеет площадь в 121 100 км² (включая архипелаг Дахлак). \nЭритрея является многонациональной страной, с населением примерно в шесть миллионов человек, состоящим из девяти признанных этнических групп. Большинство жителей говорят на афразийских, либо эфиосемитских языках. Большинство населения составляют народы тиграи (55 % населения) и тигре (30 % населения). Кроме того, существует целый ряд этнических меньшинств. Большинство людей на территории придерживаются христианства или ислама.\nСовременная Эритрея создавалась путём включения независимых, отдельных царств и султанатов (например, Медри-Бахр и Аусса), что в конечном счёте привело к образованию Итальянской Эритреи. В 1947 году Эритрея стала частью Федерации Эфиопии и Эритреи. Впоследствии это привело к войне за независимость Эритреи, по итогам которой в апреле 1993 года был проведён референдум, на котором 99,83 % граждан высказалось за независимость Эритреи. Военные действия между Эритреей и Эфиопией сохранялись, что привело к эфиопско-эритрейскому конфликту 1998—2000 годов и последующим стычкам с Джибути и Эфиопией.\nЭритрея является однопартийным государством, в котором национальные законодательные выборы неоднократно переносились. Согласно Human Rights Watch, агентству по правам человека, эритрейское правительство считается одним из худших в мире. Эритрейское правительство назвало эти обвинения политизированными. Из-за обязательной военной службы, на которую граждане призываются на неопределённый срок, некоторые эритрейцы покидают страну. Так как все местные средства массовой информации принадлежат государству, Эритрея также оценивается как государство с наименьшим уровнем свободы прессы в глобальном индексе свободы прессы.\nЭритрея является членом Африканского союза, Организации Объединённых Наций, и МОВР, также является наблюдателем в Лиге арабских государств наряду с Бразилией, Венесуэлой, Индией и Турцией.\n"
	},
	{
		"id": 190,
		"flag": "https://geo.koltyrin.ru/img/country/166flag.png",
		"name": "Эстония",
		"capital": "Таллин",
		"area": 45226,
		"population": 1315944,
		"continent": "Европа",
		"description": "Эсто́ния (эст. Eesti), официальное название — Эсто́нская Респу́блика (эст. Eesti Vabariik) — государство, расположенное в Северной Европе, на восточном побережье Балтийского моря, омываемое водами Финского и Рижского заливов. На востоке граничит с Россией (протяжённость границы — 294 км), на юге с  Латвией (339 км). На севере, в Финском заливе, проходит морская граница с Финляндией. На севере и западе омывается водами Балтийского моря. \nСтолица — город Таллин. \nЯвляется членом Европейского союза, Еврозоны, НАТО и участником Шенгенского соглашения.\n"
	},
	{
		"id": 191,
		"flag": "https://geo.koltyrin.ru/img/country/35flag.png",
		"name": "Эфиопия",
		"capital": "Аддис-Абеба",
		"area": 1127127,
		"population": 101853000,
		"continent": "Африка",
		"description": "Эфио́пия, официальное название — Федерати́вная Демократи́ческая Респу́блика Эфио́пия, ранее также известна как Абисси́ния (встречалось также написание Абесси́ния) — государство в Восточной Африке, не имеющее выхода к морю (после отделения Эритреи 24 мая 1993 года). Население составляет более 90 миллионов человек, территория — 1 104 300 км², вторая (после Нигерии) по численности населения страна в Африке. Занимает тринадцатое место в мире по численности населения и двадцать шестое по территории. Эфиопия — самое населённое в мире государство без выхода к морю. Вдоль северо-восточной границы с Эритреей расстояние до Красного моря составляет всего 50 км.\nСтолица — Аддис-Абеба. Государственный язык — амхарский.\nФедеративное государство, парламентская республика. 7 октября 2013 года пост президента занял Мулату Тешоме.\nПодразделяется на 11 административно-территориальных единиц, 9 из которых являются штатами и 2 — особыми округами, приравненными по статусу к штатам.\nРасположена на востоке Африки. Граничит с Эритреей на севере, Джибути на северо-востоке, Сомали и непризнанным государством Сомалиленд на востоке, Кенией на юге, с Суданом на северо-западе и с Южным Суданом на юго-западе.\nОтличается значительным этнокультурным разнообразием. Около 60 % населения исповедует христианство.\nАграрная страна. Объём ВВП по паритету покупательной способности за 2014 год составил 129 миллиардов долларов США. Денежная единица — эфиопский быр.\nЭфиопия — давний член различных международных организаций: она была членом Лиги Наций и стала одним из первых членов ООН. Эфиопия также член-учредитель Африканского союза, входит в международную организацию стран АКТ.\n"
	},
	{
		"id": 192,
		"flag": "https://geo.koltyrin.ru/img/country/44flag.png",
		"name": "ЮАР",
		"capital": "Претория",
		"area": 1219912,
		"population": 55908900,
		"continent": "Африка",
		"description": ""
	},
	{
		"id": 193,
		"flag": "https://geo.koltyrin.ru/img/country/137flag.png",
		"name": "Южная Осетия",
		"capital": "Цхинвал",
		"area": 3900,
		"population": 53532,
		"continent": "Азия",
		"description": "Ю́жная Осе́тия, полная официальная форма — Респу́блика Ю́жная Осе́тия (осет. Республикæ Хуссар Ирыстон [resˈpublikæ ˈχussar iˈrəston], груз. სამხრეთ ოსეთის რესპუბლიკა [ˈsɑmχrɛtʰ ɔˈsɛtʰɪs rɛsˈpʼublɪkʰɑ]) или Государство Алания (осет. Паддзахад Алани), на практике используется и аббревиатура РЮО — частично признанное государство в Закавказье. Не имеет выхода к морю. Вопрос о международно-правовом статусе Южной Осетии является спорным: независимость республики признана пятью государствами-членами ООН и пятью непризнанными и частично признанными государствами.\nСогласно административно-территориальному делению Грузии территория, на которой расположена республика, относится к части территорий краёв Грузии Шида-Картли, Мцхета-Мтианети, Имерети и Рача-Лечхуми и Нижняя Сванетия. В Конституции Грузии именуется как «бывшая Юго-Осетинская автономная область», в ряде других документов — как «Цхинвальский регион».\nВ 1922—1990 годах Южная Осетия являлась автономной областью в составе Грузинской ССР. Правительство Южной Осетии в административно-территориальном отношении рассматривает территорию республики как разделённую на 4 района: Цхинвальский, Ленингорский, Знаурский и Дзауский. Верховным советом Грузии её территория была разделена между несколькими административными районами: Ахалгорским, Горийским, Джавским, Карельским, Онским и Сачхерским. Южная Осетия в значительной степени опирается на политическую, экономическую и военную поддержку со стороны России.\n"
	},
	{
		"id": 194,
		"flag": "https://geo.koltyrin.ru/img/country/110flag.png",
		"name": "Южный Судан",
		"capital": "Джуба",
		"area": 619745,
		"population": 12733000,
		"continent": "Африка",
		"description": "Ю́жный Суда́н (англ. South Sudan, динка Wöuwic Thudan), официальное название Республика Южный Судан (англ. Republic of South Sudan) — государство в Африке со столицей в Джубе (предполагается перенос столицы в центральную часть страны — в учреждаемый в Озёрной провинции столичный округ город Рамсель).\nГраничит с Эфиопией на востоке, Кенией, Угандой и Демократической Республикой Конго на юге, Центральноафриканской Республикой на западе и Суданом на севере, общая протяженность границ составляет 6018 км. Площадь — 644 329 км². После отделения от Судана потерял выход к морю. Суверенный статус Южного Судана вступил в силу 9 июля 2011 года, после подписания декларации о провозглашении его независимым государством. Член ООН с 14 июля 2011 года. \n"
	},
	{
		"id": 195,
		"flag": "https://geo.koltyrin.ru/img/country/155flag.png",
		"name": "Ямайка",
		"capital": "Кингстон",
		"area": 10990,
		"population": 2723000,
		"continent": "Северная Америка",
		"description": "Яма́йка (англ. Jamaica [dʒəˈmeɪkə]) — островное государство в составе Британского Содружества в Вест-Индии. Расположена в Карибском море, к югу от  Кубы, к западу от Гаити.\nНазвание происходит от искажённого индейского слова «хаймака» (аравак. Xaymaca), что буквально означает «остров родников» или «земля источников».\n6 августа 1962 года Ямайка провозгласила независимость от Великобритании в рамках Содружества наций. Столицей и крупнейшим городом страны является Кингстон.\n"
	},
	{
		"id": 196,
		"flag": "https://geo.koltyrin.ru/img/country/196flag.png",
		"name": "Япония",
		"capital": "Токио",
		"area": 377944,
		"population": 127103388,
		"continent": "Азия",
		"description": "Япо́ния (яп. 日本 Нихон, Ниппон, букв. «место, где восходит Солнце»), официальное название «Нихон коку», «Ниппон коку»  (яп. 日本国) — островное государство в Восточной Азии. Находится в Тихом океане к востоку от Японского моря, Китая, Северной и Южной Кореи, России. Занимает территорию от Охотского моря на севере до Восточно-Китайского моря и Тайваня на юге. Просторечное название — Страна восходящего солнца.\nРасположена на Японском архипелаге, состоящем из 6852 островов. Четыре крупнейших острова — Хонсю, Хоккайдо, Кюсю и Сикоку — составляют 97 % общей площади архипелага. Большинство островов горные, многие вулканические. Высшая точка Японии — вулкан Фудзияма (3776 м). С населением более 126 миллионов человек, Япония занимает десятое место в мире. Большой Токио, включающий в себя столицу Японии Токио и несколько близлежащих префектур, с населением более 30 миллионов человек является крупнейшей городской агломерацией в мире.\nПо форме государственного устройства Япония — децентрализованное унитарное государство, по форме государственного режима — демократическое государство.Являясь великой экономической державой, Япония занимает третье место в мире по номинальному ВВП и четвёртое по ВВП, рассчитанному по паритету покупательной способности. Япония является четвёртым по величине экспортёром и шестым по величине импортёром.\nЯпония — развитая страна с очень высоким уровнем жизни (семнадцатое место по индексу развития человеческого потенциала). В Японии одна из самых высоких ожидаемых продолжительностей жизни (в 2009 году она составила 82,12 года) и один из самых низких уровней младенческой смертности.\nЯпония входит в число стран — членов «Большой семёрки» и АТЭС, а также регулярно избирается непостоянным членом Совета Безопасности ООН. Япония официально отказалась от своего права объявлять войну, но она имеет силы самообороны, которые используются также и в миротворческих операциях.\nЯпония является единственной страной в мире, против которой было применено ядерное оружие.\nИмператор Японии — Акихито (с 1989 года), премьер-министр Японии — Синдзо Абэ (с 2012 года), председатель Либерально-демократической партии Японии.\n"
	}
]
